<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset="UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1
</p>
<p>104 <i>DOI: 10.21638/11701/spbu09.2017.109
</i></p>
<p>&#169; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;, 2017
</p>
<p>&#1059;&#1044;&#1050; 811.163.1
</p>
<p><i>&#1052;&#1080;&#1083;&#1103;&#1091;&#1096;&#1072; &#1043;&#1072;&#1073;&#1076;&#1088;&#1072;&#1091;&#1092;&#1086;&#1074;&#1085;&#1072;&#160;&#1064;&#1072;&#1088;&#1080;&#1093;&#1080;&#1085;&#1072;
</i>&#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;,  
&#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;, 199034, &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;, &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1085;&#1072;&#1073;., 7&#8211;9;
&#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1092;&#1080;&#1083;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1056;&#1040;&#1053;,  
&#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;, 199053, &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;, &#1058;&#1091;&#1095;&#1082;&#1086;&#1074; &#1087;&#1077;&#1088;., 9&#160; 
justmilya@yandex.ru
</p>
<p>&#1060;&#1059;&#1053;&#1050;&#1062;&#1048;&#1054;&#1053;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045; &#1050;&#1056;&#1040;&#1058;&#1050;&#1048;&#1061; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1061; &#1055;&#1056;&#1048;&#1063;&#1040;&#1057;&#1058;&#1048;&#1049;  
&#1042; &#1056;&#1054;&#1051;&#1048; &#1042;&#1058;&#1054;&#1056;&#1054;&#1057;&#1058;&#1045;&#1055;&#1045;&#1053;&#1053;&#1054;&#1043;&#1054; &#1057;&#1050;&#1040;&#1047;&#1059;&#1045;&#1052;&#1054;&#1043;&#1054;  
&#1042;&#160;&#1055;&#1045;&#1056;&#1045;&#1042;&#1054;&#1044;&#1053;&#1054;&#1052; &#1046;&#1048;&#1058;&#1048;&#1049;&#1053;&#1054;&#1052; &#1058;&#1045;&#1050;&#1057;&#1058;&#1045;  
(&#1053;&#1040; &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1045; &#1056;&#1059;&#1057;&#1057;&#1050;&#1048;&#1061; &#1057;&#1055;&#1048;&#1057;&#1050;&#1054;&#1042;  
&#171;&#1046;&#1048;&#1058;&#1048;&#1071; &#1053;&#1048;&#1050;&#1054;&#1051;&#1040;&#1071; &#1052;&#1048;&#1056;&#1051;&#1048;&#1050;&#1048;&#1049;&#1057;&#1050;&#1054;&#1043;&#1054;&#187;)
</p>
<p>&#1057;&#1090;&#1072;&#1090;&#1100;&#1103; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1072; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1074;&#1090;&#1086;-
&#1088;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1074;&#160; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1077;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1077;&#1084;&#1089;&#1103; &#1082;&#160; &#1101;&#1087;&#1086;&#1093;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;-
&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103;. &#1057;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1089;&#160;&#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;-
&#1074;&#1077;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1078;&#1072;&#1085;&#1088;&#1086;&#1074;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; 
&#1086;&#1073;&#1097;&#1080;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1093; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1087;&#1088;&#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1077; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1081; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; 
&#1086;&#1090; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1072; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1090;&#1100; &#1089;&#1092;&#1077;&#1088;&#1099; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1085;&#1072; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;&#1085;&#1086;-
&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1081;. &#1041;&#1080;&#1073;&#1083;&#1080;&#1086;&#1075;&#1088;. 10 &#1085;&#1072;&#1079;&#1074;.
</p>
<p><i>&#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;</i>: &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;, &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1089;, &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;, &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;, &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;-
&#1074;&#1077;&#1082;&#1086;&#1074;&#1072;&#1103; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;.
</p>
<p>10.21638/11701/spbu09.2017.109
</p>
<p><i>Miliausha G.&#160;Sharikhina 
</i>Saint Petersburg State University,  
7&#8211;9, Universitetskaya nab., St. Petersburg, 199034, Russian Federation;
Institute for Linguistic Studies, Russian Academy of Sciences,  
9, Tuchkov pere&#252;lok, St.Petersburg, 199053, Russian Federation 
justmilya@yandex.ru
</p>
<p>The ShorT-form acTiVe ParTiciPleS in The funcTion of Secondary PredicaTeS 
in The TranSlaTed haGioGraPhical TeXT (a caSe STudy of The ruSSian coPieS 
of &#8220;The life of ST. nicholaS of myra&#8221;)
</p>
<p>The paper studies the patterns of use of the participle in the function of the secondary predicate in 
the translated work from the era of the second South Slavic Influence. Comparison of these patterns 
with medieval East Slavic narrative genres allowed to reveal commonalities of their implementation. 
In addition, the analysis of the deviations of the Slavonic translation from the Greek original permit-
ted to detect the sphere of Greek influence on Church Slavonic. In the narrative type of discourse the 
percentage of deviations is higher and the syntax of participles corresponds to the language of Old 
Church Slavonic and that of Old Russian literary monuments. In the non-narrative type of discourse 
the influence of Greek appears in a greater degree, which is proven by the use of the same verb forms. 
At the same time the participles in the original text and in translation may vary (in the original text 
and in the translation) in tense. That may be caused by the tendency to correlate the aspect and tense 
categories in the participles in Church Slavonic. Refs 10.
</p>
<p><i>Keywords: translation, syntax, participle, second South Slavic Influence, medieval Slavic literature.
</i></p>
<p>1. &#171;&#1046;&#1080;&#1090;&#1080;&#1077; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1103; &#1052;&#1080;&#1088;&#1083;&#1080;&#1082;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086;&#187;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1057;&#1080;&#1084;&#1077;&#1086;&#1085;&#1086;&#1084; &#1052;&#1077;&#1090;&#1072;&#1092;&#1088;&#1072;&#1089;&#1090;&#1086;&#1084; 
&#1074;&#160;&#1082;&#1086;&#1085;&#1094;&#1077; X&#160;&#1074;. (&#1076;&#1072;&#1083;&#1077;&#1077;&#160;&#8212; &#171;&#1052;&#1077;&#1090;&#1072;&#1092;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;&#1086; &#1046;&#1080;&#1090;&#1080;&#1077;&#187;), &#1073;&#1099;&#1083;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1085;&#1072; &#1056;&#1091;&#1089;&#1080; &#1074;&#160;&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; 
&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072;&#1093;. &#1057;&#1072;&#1084;&#1099;&#1081; &#1088;&#1072;&#1085;&#1085;&#1080;&#1081;, &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1081;, &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076; &#1073;&#1099;&#1083; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1089;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; 
&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1085;&#1077; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077; XIII&#160;&#1074;. [&#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072;, &#1089;. 251]. &#1054;&#1085; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1077; &#1088;&#1072;&#1089;-</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1</i> 105
</p>
<p>&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1056;&#1091;&#1089;&#1080; (&#1074;&#160;&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; 29&#160;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1080;&#1089;&#1082;&#1086;&#1074; &#1078;&#1080;&#1090;&#1080;&#1103;, 
&#1089;&#1072;&#1084;&#1099;&#1077; &#1088;&#1072;&#1085;&#1085;&#1080;&#1077; &#1080;&#1079;&#160; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1072;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; XV&#160; &#1074;.), &#1087;&#1086;&#1103;&#1074;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1074;&#160; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1082;&#1085;&#1080;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; 
&#1074;&#160; &#1101;&#1087;&#1086;&#1093;&#1091; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; [&#1057;&#1087;&#1077;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081;, &#1089;. 101; 
&#1050;&#1077;&#1085;&#1072;&#1085;&#1086;&#1074;, &#1089;. 136]. &#1059;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1085;&#1086;&#1077; 
&#171;&#1046;&#1080;&#1090;&#1080;&#1077; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1103; &#1052;&#1080;&#1088;&#1083;&#1080;&#1082;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086;&#187; (&#1076;&#1072;&#1083;&#1077;&#1077;&#160;&#8212; &#171;&#1046;&#1053;&#1052;&#187;) &#1089;&#160;&#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; 
&#1074;&#160;&#1085;&#1077;&#1084; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1086;&#1074;, &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084;&#1091; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; 
&#1101;&#1087;&#1086;&#1093;&#1080;. &#1054;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1082;&#160;&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1091; &#1076;&#1072;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; 
&#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1085;&#1072; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080;&#160; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; 
&#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077;. 
</p>
<p>&#1040;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089;&#160; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080;, &#1089;&#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;-
&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1044;. &#1042;&#1086;&#1088;&#1090;&#1086;&#1084;: &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1088;&#1091;&#1075;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;, 
&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082;&#160; &#1101;&#1087;&#1086;&#1093;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; 
&#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103;, &#1080;&#160;&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1086;&#1081; &#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; [&#1042;&#1086;&#1088;&#1090;, &#1089;. 288&#8211;289]. &#1042;&#160;&#1089;&#1074;&#1103;&#1079;&#1080; &#1089;&#160;&#1086;&#1073;&#1086;-
&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1103;&#1083; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1091; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; 
&#1083;&#1080;&#1085;&#1075;&#1074;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1080;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1074;&#160;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084; &#1103;&#1079;&#1099;-
&#1082;&#1077; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1101;&#1087;&#1086;&#1093;&#1080;. &#1042;&#160;&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1044;. &#1042;&#1086;&#1088;&#1090; &#1074;&#1099;&#1076;&#1077;&#1083;&#1080;&#1083; &#1096;&#1077;&#1089;&#1090;&#1100; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1081; &#1083;&#1080;&#1085;&#1075;&#1074;&#1080;-
&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1086;&#1074; (&#1074;&#1089;&#1077;&#1075;&#1086; 97) &#1074;&#160;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#160;&#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; [&#1042;&#1086;&#1088;&#1090;, &#1089;. 291&#8211;
315]: &#1101;&#1083;&#1083;&#1080;&#1085;&#1080;&#1079;&#1084;&#1099; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1075;&#1088;&#1072;&#1092;&#1077;&#1084;&#1099; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072;), &#1072;&#1088;&#1093;&#1072;&#1080;&#1079;&#1084;&#1099; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, 
&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1081; &#1082;&#1099;, &#1075;&#1099;, &#1093;&#1099; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1087;&#1086;&#1074;&#1089;&#1077;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;&#1084;&#1077;&#1085;&#1080;&#1074;&#1096;&#1080;&#1093; &#1080;&#1093; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1081; 
&#1082;&#1080;, &#1075;&#1080;, &#1093;&#1080;), &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1077; (&#1085;&#1086; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1077;) 
&#1072;&#1088;&#1093;&#1072;&#1080;&#1079;&#1084;&#1099; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1076;&#1088;&#253;&#1074;&#1086; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1076;&#1088;&#1077;&#1074;&#1086;), &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1077; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; 
(&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1098; &#1085;&#1072; &#1082;&#1086;&#1085;&#1094;&#1077; &#1089;&#1083;&#1086;&#1074;), &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1080; (&#1085;&#1072;-
&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#171;&#1101; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086;&#187;, &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1086;&#1090; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;-
&#1085;&#1080;&#1103; &#1073;&#1091;&#1082;&#1074;&#1099; &#171;&#1077;&#1089;&#1090;&#1098;&#187;), &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1077; &#1080;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1080;&#1080; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#171;&#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;-
&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1072; -<i>&#1090;&#1077;&#1083;&#1100;&#1085;</i>-, &#1085;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#160;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; 
-<i>&#1090;&#1077;&#1083;&#1100;</i>&#187; [&#1042;&#1086;&#1088;&#1090;, &#1089;. 312]), &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; (&#1082;&#160;&#1085;&#1080;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; 
&#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;). 
</p>
<p>&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1082;&#160;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1084; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084; &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;-
&#1085;&#1077;&#1089;&#1077;&#1085;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1085;&#1086;&#1077; &#171;&#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#160;&#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; 
&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079;&#160;&#1076;&#1074;&#1091;&#1093; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;-
&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1089;&#1086; &#1074;&#1089;&#1090;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;&#187;1 [&#1042;&#1086;&#1088;&#1090;, &#1089;. 305]. &#1052;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1084; &#1092;&#1072;&#1082;&#1090; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; 
&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; 
&#1074;&#160; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077; &#1073;&#1099;&#1083;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086; &#1087;&#1086;-
&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1044;. &#1042;&#1086;&#1088;&#1090;&#1086;&#1084; &#1087;&#1086;&#1076; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; 
&#171;&#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1077; &#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081; &#1050;&#1080;&#1077;&#1074;&#1089;&#1082;&#1086;&#1081; &#1056;&#1091;&#1089;&#1080;&#187; 
[&#1058;&#1072;&#1084; &#1078;&#1077;]. &#1048;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160;&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1074;&#1090;&#1086;&#1088;&#1086;-
&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086;, &#1072;&#160;&#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1087;&#1088;&#1077;&#1090;&#1072;&#1094;&#1080;&#1080; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1081; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1072; 
&#1085;&#1072;&#1089;&#1090;&#1086;&#1103; &#1097;&#1072;&#1103; &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;.
</p>
<p>&#1057;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076; &#1052;&#1077;&#1090;&#1072;&#1092;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;&#1072; &#1046;&#1080;&#1090;&#1080;&#1103;, &#1087;&#1086; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1095;&#1077;&#1085;&#1099;&#1093;, 
&#1073;&#1091;&#1082;&#1074;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1091;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#160;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;-
&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; [&#1055;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;-
&#1082;&#1080;, &#1089;. 192; &#1050;&#1077;&#1085;&#1072;&#1085;&#1086;&#1074;, &#1089;. 138]. &#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;-
&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1074;&#160;&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1084;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085;&#1086; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103;&#1084;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; 
&#1074;&#160;&#1103;&#1079;&#1099;&#1082;&#1077; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1072;. &#1042;&#160;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1077; 
</p>
<p>1 &#1050;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1091; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1090;&#1072;&#1074;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081;, &#1087;&#1086; &#1044;. &#1042;&#1086;&#1088;&#1090;&#1091;, 
&#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1086;&#1102;&#1079;&#1072; &#1080;&#1078;&#1077; [&#1042;&#1086;&#1088;&#1090;, &#1089;. 305].</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>106 <i>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1
</i></p>
<p>&#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103;. &#1042;&#160;&#1089;&#1074;&#1103;&#1079;&#1080; &#1089;&#160;&#1101;&#1090;&#1080;&#1084; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; 
&#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1088;&#1072;&#1090;&#1082;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160;&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;-
&#1079;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1074;&#160;&#1103;&#1079;&#1099;&#1082;&#1077; &#1052;&#1077;&#1090;&#1072;&#1092;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;&#1072; &#1046;&#1080;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1082;&#1072;&#1082; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;-
&#1074;&#1086;&#1076;&#1072; (&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1080;&#160;&#1080;&#1093; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1081; 
&#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077;), &#1090;&#1072;&#1082; &#1080;&#160;&#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; (&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;-
&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094; &#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077; &#1080;&#160;&#1080;&#1093; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1081; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077;).
</p>
<p>&#1048;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1074;&#160;&#1085;&#1072;&#1096;&#1077;&#1084; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086; &#1085;&#1072; &#1072;&#1085;&#1072;&#1083;&#1080;-
&#1079;&#1077; 313&#160;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1080;&#1093; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077;, &#1072;&#160;&#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1103;&#1076;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1081;, 
&#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#160;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;&#1093; XV&#8211;XVI&#160;&#1074;&#1074;.
</p>
<p>2. &#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1080;-
&#1094;&#1080;&#1103; &#1082;&#160;&#1092;&#1080;&#1085;&#1080;&#1090;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072; (216&#160;&#1080;&#1079;&#160;313&#160;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;&#160;&#8212; 69&#160;%). &#1055;&#1088;&#1080; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;-
&#1086;&#1085;&#1085;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1080; &#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077; 
&#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103; &#1082;&#160;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#171;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; 
+ &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#187; &#1074;&#160; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#160; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1086;&#1084;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; 
&#1074;&#160;&#1088;&#1103;&#1076;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#160;&#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1089;&#160;&#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;-
&#1084;&#1080; &#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1099;&#1084;&#1080;. &#1042;&#160;&#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1079;&#1072;&#1084;&#1077;&#1085; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;-
&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077; &#1092;&#1080;&#1085;&#1080;&#1090;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099;&#160;&#8212; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;-
&#1075;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; (&#1053;&#1048;) (19&#160;&#1079;&#1072;&#1084;&#1077;&#1085;) &#1083;&#1080;&#1073;&#1086; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; (13&#160;&#1079;&#1072;&#1084;&#1077;&#1085;)&#160;&#8212; &#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077;. 
&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1072; &#1090;&#1080;&#1087;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085; &#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1074; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089;&#160;&#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1089;&#1090;&#1080;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;-
&#1089;&#1082;&#1080;&#1084;&#1080; &#1080;&#160;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1080;&#1093; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;. 
</p>
<p>&#1060;&#1086;&#1088;&#1084;&#1099; &#1053;&#1048; &#1074;&#160;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1046;&#1053;&#1052; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1088;&#1077;&#1076;&#1082;&#1086;: &#1080;&#1079;&#160;119&#160;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1074; &#1053;&#1048; &#1074;&#160;&#1075;&#1088;&#1077;-
&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 20&#160;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; (17%). &#1051;&#1080;&#1096;&#1100; 
&#1074;&#160;&#1086;&#1076;&#1085;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1053;&#1048; &#1085;&#1077; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1086; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1092;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080;. &#1054;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; 
&#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; &#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093;, &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080; 
&#1053;&#1048;, &#1089;&#160;&#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1077;&#1089;&#1090;&#1100; &#1080;&#160;&#1053;&#1048;. &#1042;&#160;&#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; 
&#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: 
(1)&#160;&#1058;&#1091; &#1078;&#1077; &#1072;&#1073;&#233;&#1077; &#1080;&#160;&#1080;&#1075;&#1077;&#1084;&#1086;&#1085;&#1100; &#1077;&#1091;&#1089;&#1090;&#1072;&#187;&#233;&#1077; &#1086;&#1073;&#1088;&#253;&#1090;&#1077;&#1089;&#1103;. &#1085;&#169; &#729;&#1074;&#1083;&#1100;&#1096;&#1072;&#1089;&#1103; &#1089;&#1077;&#1075;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#165;&#1080; &#1087;&#1088;&#253;&#1079;&#1088;&#253;. &#1080;&#160;&#1087;&#1088;&#1080;-
&#1093;&#1086;&#1076;&#1103;&#1097;&#1072; &#1082;&#1098; &#1085;&#1077;&#1084;&#185;, &#1085;&#1077; &#1087;&#1088;&#233;&#1077;&#1084;&#1083;&#1077;&#1090;&#1100;. &#1080;&#160;&#1082;&#1098; &#1085;&#1086;&#1075;&#1072;&#1084;&#1072; &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1087;&#1072;&#1089;&#1090;&#1080; &#1075;&#1088;&#1103;&#1076;&#169;&#1097;&#1072;, &#167;&#1088;&#253;&#1074;&#1072;&#1077;&#1090;&#1100; (320&#160;&#1086;&#1073;.2)&#160;&#8212; 
&#7960;&#957;&#964;&#945;&#8166;&#952;&#945; &#8001; &#7969;&#947;&#949;&#956;&#8060;&#957; &#917;&#8016;&#963;&#964;&#8049;&#952;&#953;&#959;&#962; <b>&#7952;&#960;&#953;&#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953;</b> (<i>&#1053;&#1048;</i>). &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#966;&#945;&#957;&#8051;&#957;&#964;&#945; &#964;&#959;&#8166;&#964;&#959;&#957; &#8001; &#956;&#8051;&#947;&#945;&#962; 
<b>&#960;&#949;&#961;&#953;&#959;&#961;&#8119;</b> (<i>&#1053;&#1048;</i>), &#954;&#945;&#8054; &#960;&#961;&#959;&#963;&#949;&#961;&#967;&#8057;&#956;&#949;&#957;&#959;&#957; <b>&#959;&#8016; &#960;&#961;&#959;&#963;&#8055;&#949;&#964;&#945;&#953;</b> (<i>&#1053;&#1048;</i>), &#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#960;&#959;&#963;&#8054;&#957; &#945;&#8016;&#964;&#959;&#8166; &#960;&#961;&#959;&#963;&#960;&#949;&#963;&#949;&#8150;&#957; 
&#7952;&#960;&#949;&#953;&#947;&#8057;&#956;&#949;&#957;&#959;&#957; &#7936;<b>&#960;&#969;&#952;&#949;&#8150;&#964;&#945;&#953;</b> (<i>&#1053;&#1048;</i>); (2)&#160;&#1074;&#1098;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074;&#1100; &#1077;&#1075;&#1086; &#1080;&#160;&#1079;&#1072;&#1082;&#1083;&#1080;&#1085;&#1072;&#1085;&#1084;&#1080; &#1090;&#1086;&#1084;&#185; &#1074;&#1098;&#1089;&#1087;&#1088;&#233;&#1077;&#1084;&#1083;&#1077;&#1090;&#1100; &#1076;&#1027;&#1096;&#1072; 
(309)&#160;&#8212; <b>&#948;&#953;&#945;&#957;&#943;&#963;&#964;&#951;&#963;&#943;</b> (<i>&#1053;&#1048;</i>) &#964;&#949; &#945;&#8016;&#964;&#8056;&#957; &#954;&#945;&#8054; &#8005;&#961;&#954;&#959;&#953;&#962; &#964;&#8052;&#957; &#7952;&#954;&#949;&#8055;&#957;&#959;&#965; <b>&#954;&#945;&#964;&#945;&#955;&#945;&#956;&#946;&#8049;&#957;&#949;&#953;</b> (<i>&#1053;&#1048;</i>) &#968;&#965;&#967;&#8053;&#957;.
</p>
<p>&#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1053;&#1048; &#1089;&#160;&#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; (&#1082;&#1088;&#1072;&#1090;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; 
&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;) &#1080;&#160;&#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084; &#1053;&#1048; &#1080;&#160;&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; /&#160;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074;&#160;&#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1088;&#1103;&#1076;&#1091; &#1084;&#1086;&#1075;&#1091;&#1090; 
&#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;&#1084; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1053;&#1048;. &#1058;&#1072;&#1082;, &#1074;&#160;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; 
&#1092;&#1086;&#1088;&#1084;&#1099; &#1053;&#1048; &#1074;&#160;&#1046;&#1053;&#1052; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1084;&#1080; &#1085;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; (&#1053;&#1057;&#1042;), &#1074;&#160;&#1090;&#1086; &#1078;&#1077; 
&#1074;&#1088;&#1077;&#1084;&#1103; &#1092;&#1086;&#1088;&#1084;&#1099; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; (&#1080;&#160;&#1082;&#1088;&#1072;&#1090;&#1082;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;), &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1103;&#1074;-
&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077; &#1053;&#1048; &#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1086;&#1090; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; 
&#1074;&#1080;&#1076;&#1072; (&#1057;&#1042;). &#1042;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;-
&#1085;&#1080;&#1103; &#1053;&#1048; &#1074;&#160;&#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080;&#160;&#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1072;&#1093;, &#1074;&#160;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1053;&#1048; &#1095;&#1072;&#1097;&#1077; &#1086;&#1073;-
&#1088;&#1072;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074; &#1053;&#1057;&#1042; [&#1041;&#1086;&#1085;&#1076;&#1072;&#1088;&#1082;&#1086;, &#1089;. 459, 569]. &#1043;&#1083;&#1072;&#1075;&#1086;&#1083; &#1057;&#1042; &#1074;&#160;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1072;&#1093; 
&#1095;&#1072;&#1097;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1074;&#160;&#1092;&#1086;&#1088;&#1084;&#1077; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1092;&#1077;&#1082;&#1090;&#1072;.
</p>
<p>&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1085;&#1072; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084; &#1053;&#1048; &#1074;&#160; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1084;&#1086;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;-
&#1082;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#160;&#1089;&#1090;&#1080;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;. &#1058;&#1072;&#1082;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1080;&#1087; &#1079;&#1072;&#1084;&#1077;&#1085; (&#1092;&#1086;&#1088;&#1084;&#1099; 
</p>
<p>2 &#1047;&#1076;&#1077;&#1089;&#1100; &#1080; &#1076;&#1072;&#1083;&#1077;&#1077; &#1085;&#1091;&#1084;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1058;&#1088;749.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1</i> 107
</p>
<p>&#1053;&#1048; &#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077; &#1085;&#1072; &#1092;&#1086;&#1088;&#1084;&#1091; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;-
&#1074;&#1086;&#1076;&#1077;) &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1087;&#1088;&#1080; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;. &#1042;&#160; &#1084;&#1077;-
&#1090;&#1072;&#1092;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1053;&#1048; &#1084;&#1086;&#1078;&#1077;&#1090; 
&#1074;&#160;&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;: (3)&#160;&#954;&#945;&#8054; &#966;&#953;&#955;&#8049;&#957;&#952;&#961;&#969;&#960;&#959;&#957; &#8001; &#7952;&#956;&#8056;&#962; &#935;&#961;&#953;&#963;&#964;&#8056;&#962; &#7940;&#957;&#969;&#952;&#949;&#957; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#945;&#8016;&#964;&#959;&#8166; 
&#954;&#955;&#951;&#961;&#959;&#957;&#959;&#956;&#8055;&#945;&#957; &#7984;&#948;&#8061;&#957;, <b>&#954;&#945;&#952;&#945;&#953;&#961;&#949;&#8150;</b> (<i>&#1053;&#1048;</i>) &#956;&#8050;&#957; &#7936;&#963;&#949;&#946;&#949;&#943;&#945;&#962; &#7941;&#960;&#945;&#957;&#964;&#945; &#963;&#954;&#8134;&#960;&#964;&#961;&#945; &#954;&#945;&#8054; &#7952;&#954; &#964;&#959;&#8166; &#956;&#941;&#963;&#959;&#965; <b>&#960;&#959;&#953;&#949;&#8150;</b> 
(<i>&#1053;&#1048;</i>) (249)&#160;&#8212; &#1080;&#160;&#1095;&#1027;&#1083;&#1082;&#1086;&#1083;&#1102;&#1073;&#1085;&#1086; &#1084;&#1086;&#1080; &#1093;&#1027;&#1089;, &#1085;&#1072; &#1089;&#1074;&#1086;&#1077; &#1076;&#1086;T&#161;&#1072;&#1085;&#233;&#1077; &#1087;&#1088;&#1080;&#1079;&#1088;&#253;&#1074;&#1100;. &#1087;&#1086;&#1090;&#1088;&#253;&#1073;&#1083;&#253;&#1077;&#1090;&#1100; &#1091;&#1073;&#1086; &#1079;&#1083;&#1086;&#1095;&#1100;&#1089;&#1090;&#1080;&#1074;&#169;&#1103; 
&#1074;&#1098;&#1089;&#253;a &#1076;&#1088;&#1098;&#1078;&#1072;&#1074;&#169; &#1080;&#160;&#167; &#1089;&#1088;&#253;&#1076;&#165; &#1080;&#1079;&#1084;&#1077;&#1097;&#1077;U (315&#160;&#1086;&#1073;.); (4)&#160;&#8017;&#960;&#8050;&#961; &#964;&#959;&#973;&#964;&#969;&#957; &#959;&#8022;&#957; &#954;&#945;&#8054; &#7969; &#960;&#8057;&#955;&#953;&#962; &#7952;&#955;&#949;&#949;&#953;&#957;&#8182;&#962; 
<b>&#954;&#8057;&#960;&#964;&#949;&#964;&#945;&#953;</b> (<i>&#1053;&#1048;</i>) &#954;&#945;&#8054; <b>&#960;&#949;&#957;&#952;&#949;&#953;&#834; </b>(<i>&#1053;&#1048;</i>), &#954;&#945;&#8054; &#964;&#8052;&#957; &#963;&#8052;&#957; &#7952;&#957; &#960;&#959;&#955;&#955;&#8135; &#964;&#8135; &#955;&#973;&#960;&#8131; &#960;&#945;&#961;&#959;&#965;&#963;&#8055;&#945;&#957; <b>&#7952;&#960;&#953;&#946;&#959;&#8118;&#964;&#945;&#953;</b> 
(<i>&#1053;&#1048;</i>) (253)&#160;&#8212; &#1086;&#160;&#1089;&#1077;&#1084;&#1100; &#1091;&#1073;&#1086; &#1075;&#1088;&#1072;D &#1074;T&#161;&#1077; &#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1085;&#253; &#1089;&#253;&#1090;&#185;&#1077;&#1090;&#1100; &#1080;&#160;&#1087;&#1083;&#1072;&#1095;&#1077;&#1090;&#1089;&#1103;, &#1074;&#1098; &#1084;&#1085;ws&#253; &#1087;&#1077;&#1095;&#1072;&#1083;&#1080; &#1090;&#1074;&#1086;&#1077;&#1075;&#1086; 
&#1087;&#1088;&#1080;&#1096;&#1077;&#1089;&#1090;&#1074;&#233;&#1072; w&#1078;&#1080;&#1076;&#1072;&#1077;&#1090;&#1100; (319). &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1074;&#160;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1046;&#1053;&#1052; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1088;&#1077;&#1076;&#1082;&#1080;.
</p>
<p>&#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1090;&#1080;&#1087; &#1079;&#1072;&#1084;&#1077;&#1085;&#160;&#8212; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1053;&#1048; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084;&#160;&#8212; &#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1073;&#1097;&#1091;&#1102; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; 
&#1089;&#160; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1090;&#1080;&#1087;&#1086;&#1084;&#160; &#8212; &#1079;&#1072;&#1084;&#1077;&#1085;&#1086;&#1081; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084;: &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1089;&#1072;&#1102;&#1090;&#1089;&#1103; 
&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1074;&#160;&#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1088;&#1103;&#1076;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1090;&#1099; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090; 
&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;. &#1057;&#160;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089;&#160;&#1090;&#1088;&#1072;&#1076;&#1080;-
&#1094;&#1080;&#1077;&#1081; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; &#1080;&#160;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1082;&#1072;&#1082; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1089;&#1090;&#1080;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1090;&#1086;&#1078;&#1076;&#1077;-
&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1086;&#1088;&#1092;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1092;&#1086;&#1088;&#1084;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1086; &#1076;&#1083;&#1103; &#1072;&#1075;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1085;-
&#1085;&#1077;&#1081; &#1101;&#1087;&#1086;&#1093;&#1080;. &#1044;&#1072;&#1085;&#1085;&#1086;&#1077; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085;&#1086; &#1052;. &#1051;. &#1056;&#1077;&#1084;&#1085;&#1077;&#1074;&#1086;&#1081; &#1074;&#160;&#1103;&#1079;&#1099;&#1082;&#1077; &#171;&#1046;&#1080;&#1090;&#1080;&#1103; &#1053;&#1080;&#1092;&#1086;&#1085;&#1090;&#1072;&#187; 
(&#171;&#1042;&#1099;&#1075;&#1086;&#1083;&#1077;&#1082;&#1089;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1089;&#1073;&#1086;&#1088;&#1085;&#1080;&#1082;&#187; &#1082;&#1086;&#1085;&#1094;&#1072; XII&#160;&#1074;.) [&#1056;&#1077;&#1084;&#1085;&#1077;&#1074;&#1072;, &#1089;. 118]. &#1047;&#1072;&#1084;&#1077;&#1085;&#1099; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1087;&#1088;&#1086;-
&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1074;&#160;&#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084; &#1080;&#160;&#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;-
&#1102;&#1090;&#1089;&#1103; &#1074;&#160;&#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1095;&#1090;&#1077;&#1085;&#1080;&#1103;&#1093; &#1051;&#1072;&#1074;&#1088;&#1077;&#1085;&#1090;&#1100;&#1077;&#1074;&#1089;&#1082;&#1086;&#1081; &#1083;&#1077;&#1090;&#1086;&#1087;&#1080;&#1089;&#1080; &#1080;&#160;&#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090;&#1086;&#1087;&#1080;&#1089;&#1085;&#1086;&#1075;&#1086; 
&#1089;&#1074;&#1086;&#1076;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: &#1057;&#1027;&#1090;&#1086;&#1087;&#1086;&#1083;&#1082;&#1098; &#1087;&#1086;&#1089;&#1083;&#1072; &#1055;&#1091;&#1090;&#1103;&#1090;&#1091; &#1074;&#1086;&#1077;&#1074;&#1086;&#1076;&#1091; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086;. &#1055;&#1091;&#1090;&#1103;&#1090;&#1072; &#1078;&#1077; &#1089;&#160;&#1074;&#1086;&#1080; &#1087;&#1088;&#1080;&#1096;&#1077;&#1076;&#1098; 
&#1082;&#160;&#1051;&#1091;&#1095;&#1100;&#1089;&#1082;&#1091; (&#1051;&#1051;, &#1083;. 91&#160;&#1086;&#1073;.).&#160;&#8212; &#1057;&#1074;&#729;&#1090;&#1086;&#1087;&#1086;&#1083;&#1082;&#1098; &#1078;&#1077; &#1087;&#1086;&#1089;&#1083;&#1072; &#1055;&#1091;&#1090;&#729;&#1090;&#1091;, &#1074;&#1086;p&#1074;&#1086;&#1076;&#1091; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086;. &#1055;&#1091;&#1090;&#729;&#1090;&#1072; &#1078;&#1077; 
&#1087;&#1088;&#1080;&#1076;&#1077; &#1089;&#160;&#1074;&#1086;&#1080; &#1082;&#160;&#1051;&#1091;&#1095;&#1100;&#1089;&#1082;&#1091; (&#1052;&#1051;&#1057;, &#1083;. 25) (&#1094;&#1080;&#1090;. &#1087;&#1086;: [&#1040;&#1073;&#1076;&#1091;&#1083;&#1093;&#1072;&#1082;&#1086;&#1074;&#1072;, &#1089;. 56]); &#1087;&#1086;&#253;&#1093;&#1072;&#1096;&#1072; &#1087;&#1086; &#1076;&#1086;&#1088;&#1086;&#1079;&#253;. 
&#1080;&#160;&#1089;&#1088;&#253;&#1090;&#1086;&#1096;&#1072; &#1080;&#160;&#1087;&#1072;&#1082;&#1080;. &#1080;&#160;&#1089;&#1089;&#1090;&#1091;&#1087;&#1080;&#1096;&#1072;&#1089;&#1103; &#1089;&#160;&#1085;&#1080;&#1084;&#1080; &#1073;&#1080;&#1090;&#1098; (&#1051;&#1051;, &#1083;. 122&#160;&#1086;&#1073;.)&#160;&#8212; &#1080;&#160;&#1087;&#1086;&#1080;&#1076;&#1086;&#1096;&#1072; &#1087;&#1086; &#1076;&#1086;&#1088;&#1086;&#1079;&#253; &#1080;&#1093;&#1098; 
&#1080;&#160;&#1089;&#1090;&#1088;&#253;&#1090;&#1096;&#1077;&#1089;&#729; &#1089;&#160;&#1085;&#1080;&#1084;&#1080; &#1085;&#1072;&#1095;&#1072;&#1096;&#1072; &#1073;&#1080;&#1090;&#1080;&#1089;&#729; (&#1052;&#1051;&#1057;, &#1083;. 114&#160;&#1086;&#1073;.) (&#1094;&#1080;&#1090;. &#1087;&#1086;: [&#1058;&#1072;&#1084; &#1078;&#1077;, &#1089;. 58]).
</p>
<p>&#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1079;&#1076;&#1077;&#1089;&#1100;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080;&#160;&#1074;&#1085;&#1091;&#1090;&#1088;&#1080;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1077; &#1089;&#1080;&#1085;-
&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1099;.
</p>
<p>3. &#1057;&#160;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1077;&#1081; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; 
&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1046;&#1053;&#1052;: &#1074;&#160; &#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1082;&#160; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1091; &#1087;&#1088;&#1077;&#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;-
&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; (164&#160;&#1080;&#1079;&#160;216&#160;&#8212; 76%), &#1074;&#160;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1074;&#160;&#1087;&#1086;&#1089;&#1090;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1095;&#1072;&#1097;&#1077; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;-
&#1073;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; (70&#160; &#1080;&#1079;&#160; 97&#160; &#8212; 72%). &#1044;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; 
&#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#160;&#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1080; &#1074;&#160;&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1072;&#1093; [&#1050;&#1091;&#1085;&#1072;&#1074;&#1080;&#1085;, &#1089;. 14&#8211;
15]. &#1048;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1042;. &#1052;. &#1046;&#1080;&#1074;&#1086;&#1074;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; 
&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1086; &#1076;&#1083;&#1103; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1072;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160;&#1085;&#1077;-
&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;&#1093; &#1079;&#1072;&#1090;&#1088;&#1072;&#1075;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1092;&#1086;&#1088;&#1084;&#1099; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;: &#1080;&#1093; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; 
&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1077;&#1085;&#1077;&#1077; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; [&#1046;&#1080;&#1074;&#1086;&#1074;, &#1089;. 473]. &#1042;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;-
&#1095;&#1072;&#1089;&#1090;&#1080;&#1081;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1077;&#1076;&#1082;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; 
&#1089;&#1077;&#1084;&#1072;&#1085;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1074;&#1103;&#1079;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080;, &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1080;&#160; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1084;. 
&#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160;&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1080;&#160;&#1085;&#1077;&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1090;&#1080;&#1087;&#1072;&#1093; 
&#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1072;.
</p>
<p>&#1058;&#1072;&#1082;, &#1074;&#160;&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; 
&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1102;; 
&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1089;&#1086;&#1087;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077;, &#1087;&#1088;&#1086;&#1080;&#1089;-
&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1077; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089;&#160; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: (5) &#1074;&#1077;&#1083;&#1080;&#1082;&#1100; &#1074;&#169;&#1079;&#1077;&#1083;&#1100; &#1079;&#1083;&#1072;&#1090;&#1072; 
&#1074;&#1098;&#1079;&#1077;&#1084;&#1100; &#1074;&#1098; &#1087;&#1086;&#1083;&#185;&#1085;&#1086;&#1097;&#1080; &#1074;&#1098; &#1076;&#1086;N &#1084;&#169;&#1078;&#1072; &#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#233;&#1080;&#1076;&#1077;. &#1080;&#160;&#1090;&#1086; &#1085;&#253;&#1082;&#165;&#1084;&#1100; &#1086;&#1082;&#1098;&#1085;&#1094;&#1077;&#1084;&#1100; &#1074;&#1098;&#1085;&#1103;&#1090;&#1088;&#1100; &#1074;&#1098;&#1074;&#1088;&#1098;&#1075;&#1100;. 
&#1080;&#160;&#1089;&#1072;&#1084;&#1100; &#1074;&#1098;&#1089;&#1082;&#1086;&#1088;&#253; &#1074;&#1098;&#1089;&#1074;&#1086;&#1072; &#1074;&#1098;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1089;&#1103; (306&#160;&#1086;&#1073;.)&#160;&#8212; &#7936;&#956;&#8051;&#955;&#949;&#953; &#954;&#945;&#8054; &#7937;&#948;&#961;&#8056;&#957; &#7936;&#960;&#8057;&#948;&#949;&#963;&#956;&#959;&#957; &#967;&#961;&#965;&#963;&#943;&#959;&#965; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>108 <i>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1
</i></p>
<p><b>&#955;&#945;&#946;&#974;&#957;</b> (<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;. &#1087;&#1088;&#1080;&#1095;.</i>), &#7936;&#969;&#961;&#8054; &#964;&#8182;&#957; &#957;&#965;&#954;&#964;&#8182;&#957; &#960;&#945;&#961;&#8048; &#964;&#8052;&#957; &#959;&#7984;&#954;&#943;&#945;&#957; &#964;&#959;&#8166; &#7936;&#957;&#948;&#961;&#8056;&#962; <b>&#7973;&#954;&#949;&#953; </b>(<i>&#1053;&#1048;</i>), &#954;&#945;&#8054; 
&#964;&#959;&#8166;&#964;&#959;&#957; &#948;&#953;&#8048; &#952;&#965;&#961;&#943;&#948;&#959;&#962; &#7956;&#957;&#948;&#959;&#957; <b>&#7936;&#954;&#959;&#957;&#964;&#943;&#963;&#945;&#962; </b>(<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;. &#1087;&#1088;&#1080;&#1095;</i>.), &#945;&#8016;&#964;&#8056;&#962; &#949;&#8016;&#952;&#8051;&#969;&#962; &#959;&#7988;&#954;&#945;&#948;&#949; <b>&#7952;&#960;&#945;&#957;&#8132;&#949;&#953; </b>(<i>&#1072;&#1086;-
&#1088;&#1080;&#1089;&#1090;</i>) (240); (6) &#1085;&#253;&#1082;&#1090;&#1086; &#167; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1100;&#1085;&#1080;&#1082;&#1100; &#1085;&#1072; &#1074;&#1088;&#1098;&#1093;&#1100; &#1089;&#1088;D&#253;&#1085;&#1103; &#1078;&#1077;&#1075;&#1083;&#165; &#1074;&#1098;&#1079;&#1083;&#253;&#1079;&#1100;, &#729;&#1082;&#1086; &#1089;&#1077; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1100;&#1085;&#165;&#1103; 
&#1087;&#1086;&#1090;&#1088;&#253;&#1073;&#165; &#1076;&#1086;&#1073;&#1088;&#253; &#1091;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1080;. &#729;&#1082;&#1086; &#167;&#1090;&#169;&#1076;&#253; &#1091;&#1078;&#1077; &#1089;&#1083;&#253;&#1089;&#1090;&#1080; &#1093;&#1086;&#1090;&#253;&#1096;&#1077;, &#1087;&#1086;&#1087;&#1083;&#1098;&#1079;&#1085;&#169;&#1074;&#1089;&#1103; &#1089;&#1098;&#1074;&#165;&#1096;&#1077; &#1087;&#1072;&#1076;&#1077; 
&#1087;&#1086;&#1089;&#1088;D&#253; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#253; (310&#160;&#1086;&#1073;.)&#160;&#8212; &#964;&#953;&#962; &#964;&#8182;&#957; &#957;&#945;&#965;&#964;&#8182;&#957; &#7952;&#960;&#8054; &#964;&#8056; &#7940;&#954;&#961;&#959;&#957; &#964;&#8134;&#962; &#956;&#8051;&#963;&#951;&#962; &#7936;&#957;&#949;&#955;&#952;&#8060;&#957; <b>&#954;&#949;&#961;&#945;&#943;&#945;&#962; </b>(<i>&#1072;&#1086;-
&#1088;&#1080;&#1089;&#1090;. &#1087;&#1088;&#1080;&#1095;</i>.), &#8037;&#963;&#964;&#8051; &#964;&#953; &#964;&#8182;&#957; &#964;&#8134;&#962; &#957;&#949;&#8060;&#962; &#8005;&#960;&#955;&#969;&#957; &#954;&#945;&#955;&#8182;&#962; &#948;&#953;&#945;&#952;&#949;&#8150;&#957;&#945;&#953;, &#8033;&#962; &#7972;&#948;&#951; &#7952;&#954;&#949;&#8150;&#952;&#949;&#957; &#954;&#945;&#8054; &#954;&#945;&#964;&#949;&#955;&#952;&#949;&#8150;&#957; 
&#7956;&#956;&#949;&#955;&#955;&#949;&#957;, <b>&#948;&#953;&#959;&#955;&#953;&#963;&#952;&#942;&#963;&#945;&#962; </b>(<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;. &#1087;&#1088;&#1080;&#1095;</i>.) &#7940;&#957;&#969;&#952;&#949;&#957; &#7952;&#960;&#8054; &#956;&#8051;&#963;&#951;&#957; &#964;&#8052;&#957; &#957;&#945;&#8166;&#957; <b>&#954;&#945;&#964;&#945;&#960;&#943;&#960;&#964;&#949;&#953;</b> (<i>&#1053;&#1048;</i>) 
(244); (7) &#1090;&#253;&#1084;&#1078;&#1077; &#1082;&#1086;&#1085;&#1094;&#165; &#1087;&#1088;&#1098;&#1089;&#1090;&#1100; &#1087;&#1088;&#253;&#1074;&#1088;&#1072;&#1097;&#1072;&#169; &#1079;&#1083;&#1072;&#1090;&#1086;, &#1080;&#160;&#1080;&#1089;&#1087;&#165;&#1090;&#1085;&#1086; &#1075;&#1083;&#1103;&#1076;&#1072;&#1072;&#1096;&#1077; (307)&#160;&#8212; &#7940;&#954;&#961;&#959;&#953;&#962; 
<b>&#7952;&#960;&#953;&#964;&#961;&#8055;&#946;&#969;&#957;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) &#945;&#8016;&#964;&#8056; &#948;&#945;&#954;&#964;&#8059;&#955;&#959;&#953;&#962; &#954;&#945;&#8054; &#960;&#949;&#961;&#953;&#949;&#961;&#947;&#8057;&#964;&#949;&#961;&#959;&#957; <b>&#7952;&#957;&#959;&#961;&#8182;&#957;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. 
&#1074;&#1088;</i>.) (240). &#1047;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1077;&#1076;&#1080;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1072;&#160;&#1090;&#1072;&#1082;&#1078;&#1077; &#1090;&#1077;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; 
&#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1053;&#1048; &#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077;, &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;-
&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1090;&#1072; &#1074;&#160; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1088;&#1080;-
&#1075;&#1080;&#1085;&#1072;&#1083;&#1077;. &#1055;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#160;&#1089;&#1077;&#1084;&#1072;&#1085;&#1090;&#1080;&#1082;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; 
&#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1085;&#1077; &#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;. 
</p>
<p>&#1055;&#1086;&#1089;&#1090;&#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074;&#160; &#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1077; &#1074;&#160; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; 
&#1089;&#1090;&#1086;&#1080;&#1090; &#1074;&#160; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080;&#160; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1083;&#1080;&#1073;&#1086; &#1089;&#1086;&#1087;&#1091;&#1090;-
&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;: (8) &#1090;&#1080; &#1078;&#1077; &#1087;&#1083;&#1072;&#1095;&#1100; &#1079;&#1072;&#1073;&#165;&#1074;&#1096;&#1077;, &#1080;&#160;&#1085;&#1072; &#1073;&#1083;&#1027;&#1075;&#1086;&#1076;&#261;&#1096;&#233;&#1077; &#1087;&#1088;&#253;&#1084;&#253;&#1085;&#1080;&#1096;T&#161;&#1103;. &#1073;&#1027;&#1074;&#1080; &#1078;&#1077;, &#1080;&#160;&#1077;&#1075;&#1086; 
&#185;&#1075;&#1086;&#1076;&#1085;&#1080;&#1082;&#185;, &#1073;&#1083;&#1075;D&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1074;&#253;&#1076;&#1072;&#169;&#1097;&#1077;. &#1080;&#160;&#1089;&#185;&#1075;&#185;&#1073;&#1086; &#1090;&#1086;&#1084;&#185; &#1076;&#1080;&#1074;&#1103;&#1097;&#1077;&#1089;&#1103; &#1086;&#160;&#1087;&#1088;&#1086;&#1088;c&#161;&#1077;&#1085;&#233;&#1080;, &#1080;&#160;&#1079;&#1072; &#1088;&#1072;&#1079;&#1076;&#1088;&#253;&#1096;&#1077;&#1085;&#233;&#1077; &#1089;&#253;&#1090;&#1086;&#1074;&#1072;&#1085;&#233;&#1072; 
(310&#8211;310&#160;&#1086;&#1073;.)&#160;&#8212; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#943;, &#964;&#8182;&#957; &#952;&#961;&#942;&#957;&#969;&#957; &#7952;&#960;&#953;&#955;&#945;&#952;&#8057;&#956;&#949;&#957;&#959;&#953;, &#960;&#961;&#8056;&#962; &#949;&#8016;&#952;&#965;&#956;&#943;&#945;&#957; <b>&#7952;&#964;&#961;&#940;&#960;&#959;&#957;&#964;&#959; </b>(<i>&#1072;&#1086;-
&#1088;&#1080;&#1089;&#1090;</i>), &#952;&#949;&#8183; &#964;&#949; &#954;&#945;&#8054; &#964;&#8183; &#945;&#8016;&#964;&#959;&#8166; &#952;&#949;&#961;&#940;&#960;&#959;&#957;&#964;&#953; &#964;&#8052;&#957; &#967;&#940;&#961;&#953;&#957; <b>&#8001;&#956;&#959;&#955;&#959;&#947;&#959;&#8166;&#957;&#964;&#949;&#962;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) &#954;&#945;&#8054; 
&#964;&#959;&#8166;&#964;&#959;&#957; <b>&#952;&#945;&#965;&#956;&#940;&#950;&#959;&#957;&#964;&#949;&#962;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) &#964;&#8183; &#964;&#949; &#960;&#961;&#959;&#949;&#953;&#960;&#949;&#8150;&#957; &#7941;&#956;&#945; &#954;&#945;&#8054; &#964;&#8183; &#955;&#8166;&#963;&#945;&#953; &#964;&#8048; &#963;&#954;&#965;&#952;&#961;&#969;&#960;&#940; 
(243&#8211;244); (9) &#1074;&#1098; &#1085;&#1077;&#1080; &#1078;&#1077; &#1087;&#1088;&#253;&#1073;&#165;T&#161; &#1074;&#1088;&#253;&#1084;&#1103; &#1085;&#1077;&#1084;&#1072;&#1083;&#1086;, &#1087;&#1086;&#1090;&#1088;&#253;&#1073;&#165; &#1073;&#1083;&#1027;&#1075;&#165; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1078;&#1077; &#1087;&#1088;&#233;&#1080;&#1084;&#1072;&#169;, &#1089;&#169;&#1097;&#1072;&#1072; 
&#1078;&#1077; &#1074;&#1098; &#1090;&#1077;&#1084;&#1085;&#1080;&#1094;&#1080; &#1079;&#1083;&#1072;&#1072; &#1087;&#1088;&#253;&#1090;&#1088;&#1098;&#1087;&#253;&#1074;&#1072;&#169;, &#1090;&#1072;&#1082;&#1086; &#1076;&#1086;&#1073;&#1083;&#1077;&#1089;&#1090;&#1100;&#1074;&#1085;&#253; &#729;&#1082;&#1086;&#1078;&#1077; &#1082;&#1090;&#1086; &#1089;&#1083;&#1072;&#1076;&#1082;&#165;a &#1080;&#160;&#1083;&#1102;&#1073;&#1080;&#1084;&#165;a &#1087;&#1088;&#233;&#1077;&#1084;&#1083;&#1077;U 
(315)&#160;&#8212; &#7952;&#957; &#8135; &#954;&#945;&#8054; <b>&#948;&#953;&#941;&#956;&#949;&#953;&#957;&#949;</b> (<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;</i>) &#967;&#961;&#8057;&#957;&#959;&#957; &#959;&#8020;&#964;&#953; &#946;&#961;&#945;&#967;&#973;&#957;, &#967;&#961;&#951;&#963;&#964;&#959;&#8166; &#956;&#8050;&#957; &#959;&#8016;&#948;&#949;&#957;&#8056;&#962; <b>&#7936;&#960;&#959;&#955;&#945;&#973;&#969;&#957; 
</b>(<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.), &#964;&#8182;&#957; &#7952;&#954; &#964;&#8134;&#962; &#966;&#965;&#955;&#945;&#954;&#8134;&#962; &#948;&#8050; &#954;&#945;&#954;&#8182;&#957; <b>&#7936;&#957;&#949;&#967;&#8057;&#956;&#949;&#957;&#959;&#962;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) &#959;&#8021;&#964;&#969; 
&#947;&#949;&#957;&#957;&#945;&#943;&#969;&#962;, &#8037;&#963;&#960;&#949;&#961; &#7940;&#957; &#964;&#953;&#962; &#7969;&#948;&#941;&#969;&#957; &#954;&#945;&#8054; &#960;&#961;&#959;&#963;&#966;&#953;&#955;&#8182;&#957; &#7936;&#957;&#940;&#963;&#967;&#959;&#953;&#964;&#959; (248). &#1055;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; 
&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1074;&#160;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1088;&#1077;&#1076;&#1082;&#1086; (&#1074;&#1089;&#1077;&#1075;&#1086; 2&#160;&#1089;&#1083;&#1091;&#1095;&#1072;&#1103;). 
</p>
<p>&#1048;&#1085;&#1072;&#1103; &#1089;&#1077;&#1084;&#1072;&#1085;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1074;&#1103;&#1079;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1090;&#1086;&#1088;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080;&#160;&#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1090;&#1072;&#1084;&#1080; 
&#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;, &#1085;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074;&#160; &#1088;&#1072;&#1079;&#1074;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1089;&#1102;&#1078;&#1077;&#1090;&#1072;. 
&#1050;&#160;&#1085;&#1080;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1095;&#1072;&#1089;&#1090;&#1080; &#1078;&#1080;&#1090;&#1080;&#1103;, &#1074;&#160;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1087;&#1086;&#1089;&#1099; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;, 
&#1088;&#1091;&#1082;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#160;&#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1089;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086;; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#160;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1086;&#1087;&#1080;&#1089;&#1072;-
&#1085;&#1080;&#1103; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1077;&#1081;, &#1072;&#160;&#1090;&#1072;&#1082;&#1078;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;, &#1074;&#160;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; 
&#1101;&#1082;&#1089;&#1087;&#1083;&#1080;&#1094;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1076;&#1077;&#1080; &#1080;&#160;&#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1099;&#1077; &#1076;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1090;&#1099; (&#1095;&#1072;&#1097;&#1077; 
&#1074;&#1089;&#1077;&#1075;&#1086; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1080;&#160;&#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;). &#1042;&#160;&#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1092;&#1086;&#1088;&#1084;&#1099; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; 
&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1077;&#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090;, &#1085;&#1086;&#160;&#1085;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1080;&#1084;&#1077;&#1083;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074;&#160;&#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;-
&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093;. &#1042;&#160; &#1087;&#1086;&#1089;&#1090;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1092;&#1086;&#1088;&#1084;&#1099; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1080;&#160; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; 
&#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1086;. &#1042;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;-
&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1092;&#1086;&#1088;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1080;&#160;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1084;&#1077;&#1078;-
&#1076;&#1091; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080;, &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1086;&#1081; &#1080;&#160;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084;, &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1088;&#1077;&#1083;&#1077;-
&#1074;&#1072;&#1085;&#1090;&#1085;&#1099;&#1084; &#1074;&#160;&#1089;&#1080;&#1083;&#1091; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;. &#1055;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099;: 
(10) &#1086;&#1085; &#1078;&#1077; &#1088;&#1072;&#1079;&#185;&#1084;&#1077;&#1085;&#1100; &#1089;&#165;&#1080;. &#1080;&#160;&#1082;&#1090;&#1086; &#1077;T&#161; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#165;&#1080; &#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#185;&#1084;&#253;&#1074;&#1100;. &#1085;&#1072; &#1090;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076;&#253;&#169;&#1089;&#1103; &#1080;&#160;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#165;&#1103; 
&#1074;&#1098;&#1089;&#1103; &#1085;&#1080;&#1079;&#1083;&#1086;&#1078;&#1100; (&#1085;&#1080;&#1079;&#1083;&#1086;&#1078;&#1080;&#160; &#8212; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; &#1050;&#1041;1, &#1059;560, &#1055;&#1086;&#1075;). &#1080;&#160;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086; &#1087;&#1088;&#253;&#1078;D&#1077; &#1094;&#1088;T&#161;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1084;&#1100; 
&#1087;&#1086;&#1074;&#1077;&#1083;&#253;&#1085;&#233;&#1077; &#1089;&#1098;&#1090;&#1074;&#1086;&#1088;&#1080;, &#1088;&#1072;&#1079;&#1072;&#1088;&#253;&#1090;&#1080; &#1091;&#1073;&#1086; &#1080;&#1076;&#1086;&#1083;&#1100;&#1089;&#1082;&#165;&#1103; &#1094;&#1027;&#1088;&#1082;&#1074;&#1077; &#1087;&#1086;&#1074;&#1077;&#1083;&#253;&#1074;&#1100;. &#167;&#1087;&#1091;&#1097;&#1072;&#1090;&#1080; &#1078;&#1077; &#1080;&#1089; &#1090;&#1077;&#1084;&#1085;&#1080;&#1094;&#1100; 
&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#165;&#1103; &#1093;T&#161;&#1074;&#1072; &#1088;&#1072;D &#168; &#1080;&#1084;&#1077;&#1085;&#1077; (315&#160; &#1086;&#1073;.)&#160; &#8212; &#8001; &#948;&#8051;, &#963;&#965;&#957;&#949;&#964;&#8056;&#962; &#8034;<b>&#957;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) &#954;&#945;&#8054; &#964;&#8056;&#957; 
&#954;&#945;&#955;&#8051;&#963;&#945;&#957;&#964;&#945;, &#8005;&#963;&#964;&#953;&#962; &#949;&#7988;&#951;, &#956;&#8052; <b>&#7936;&#947;&#957;&#959;&#8053;&#963;&#945;&#962; </b>(<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;. &#1087;&#1088;&#1080;&#1095;</i>.), &#945;&#8016;&#964;&#8183; &#964;&#949; <b>&#7952;&#952;&#8049;&#961;&#963;&#951;&#963;&#949;</b> <i>(&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;)</i> &#954;&#945;&#8054;, 
&#964;&#959;&#8058;&#962; &#7936;&#957;&#952;&#953;&#963;&#964;&#945;&#956;&#8051;&#957;&#959;&#965;&#962; &#960;&#8049;&#957;&#964;&#945;&#962; <b>&#954;&#945;&#964;&#945;&#946;&#945;&#955;&#8061;&#957; </b>(<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;. &#1087;&#1088;&#1080;&#1095;</i>.), &#954;&#945;&#8054; &#960;&#945;&#955;&#953;&#957;&#8179;&#948;&#8055;&#945;&#957; &#964;&#959;&#8150;&#962; &#960;&#961;&#8056; &#964;&#959;&#8166; </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1</i> 109
</p>
<p>&#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#963;&#945;&#963;&#953;&#957; <b>&#8086;&#948;&#949; </b>(<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;</i>), &#954;&#945;&#952;&#945;&#953;&#961;&#949;&#8150;&#963;&#952;&#945;&#953; &#956;&#8050;&#957; &#964;&#959;&#8058;&#962; &#964;&#8182;&#957; &#949;&#7984;&#948;&#974;&#955;&#969;&#957; &#957;&#945;&#959;&#8058;&#962; <b>&#954;&#949;&#955;&#949;&#8059;&#969;&#957; </b>(<i>&#1087;&#1088;&#1080;&#1095;. 
&#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.), &#7936;&#957;&#943;&#949;&#963;&#952;&#945;&#953; &#948;&#8050; &#964;&#8182;&#957; &#966;&#965;&#955;&#945;&#954;&#8182;&#957; &#964;&#959;&#8058;&#962; &#7936;&#960;&#959;&#954;&#949;&#954;&#955;&#949;&#953;&#963;&#956;&#8051;&#959;&#965;&#962; &#948;&#953;&#8048; &#964;&#8056; &#964;&#959;&#8166; &#935;&#961;&#953;&#963;&#964;&#959;&#8166; &#8004;&#957;&#959;&#956;&#945; 
(249); (11)&#160;&#1080;&#160;&#1074;&#1098;&#1085;&#253;&#1096;&#1085;&#1077;&#1084;&#185; &#1078;&#1080;&#1090;&#233;&#185; &#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1088;&#1077;&#1082;&#1100; ! &#167;&#1085;&#169;D &#1082;&#1098; &#1073;&#1078;T&#161;&#1090;&#1074;&#1085;&#165;N &#1094;&#1088;&#1027;&#1082;&#1074;&#1072;&#1084;&#1100; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#253;&#1072;&#1096;&#1077;&#1089;&#1103;! 
&#1076;&#1086;&#1084;&#1100; &#1076;&#1086;T&#161;&#1080;&#1085;&#1100; &#1074;&#1083;D&#1094;&#253; &#1089;&#1072;&#1084;&#1100; &#1089;&#1077;&#1073;&#1077; &#1091;&#1089;&#1090;&#1088;&#1072;&#1072;&#169;! &#1080;&#160;&#1087;&#1088;&#1080;&#1084;&#253;&#1090;&#1072;&#1090;&#1080;&#1089;&#1103; &#1074;&#1098; &#1085;&#1080;a &#1087;&#1086; &#1073;&#1078;T&#161;&#1090;&#1074;&#1085;&#1086;&#1084;&#185; &#1076;&#1027;&#1076;&#1091; &#1080;&#1079;&#1074;&#1086;&#1083;&#1080;&#1074;&#1100; 
(303&#160;&#1086;&#1073;.)&#160;&#8212; &#954;&#945;&#8054; &#964;&#945;&#8150;&#962; &#7956;&#958;&#969; &#948;&#953;&#945;&#964;&#961;&#953;&#946;&#945;&#8150;&#962; &#967;&#945;&#943;&#961;&#949;&#953;&#957; &#949;&#7984;&#960;&#8061;&#957;, &#964;&#959;&#8150;&#962; &#952;&#949;&#943;&#959;&#953;&#962; &#8005;&#955;&#969;&#962; <b>&#7974;&#957;</b> (<i>&#1080;&#1084;&#1087;&#1077;&#1088;&#1092;</i>.) &#959;&#7988;&#954;&#959;&#953;&#962; 
<b>&#963;&#967;&#959;&#955;&#940;&#950;&#969;&#957;</b>, &#959;&#7990;&#954;&#959;&#957; &#945;&#8016;&#964;&#8056;&#962; &#7953;&#945;&#965;&#964;&#8056;&#957; &#7940;&#958;&#953;&#959;&#957; &#964;&#959;&#8166; &#948;&#949;&#963;&#960;&#8057;&#964;&#959;&#965; <b>&#954;&#945;&#964;&#945;&#963;&#954;&#949;&#965;&#940;&#950;&#969;&#957;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) &#954;&#945;&#8054; 
&#960;&#945;&#961;&#945;&#961;&#961;&#953;&#960;&#964;&#949;&#8150;&#963;&#952;&#945;&#953; &#956;&#8118;&#955;&#955;&#959;&#957; &#7952;&#957; &#945;&#8016;&#964;&#959;&#8150;&#962; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#952;&#949;&#8150;&#959;&#957; &#916;&#945;&#946;&#8054;&#948; <b>&#945;&#7985;&#961;&#959;&#8059;&#956;&#949;&#957;&#959;&#962;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) 
(237). &#1042;&#160;&#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072;&#1093; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1089;&#1090;&#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;-
&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1087;&#1086;&#1074;&#1077;&#1083;&#253;&#1074;&#1100; &#1080;&#160;&#1080;&#1079;&#1074;&#1086;&#1083;&#1080;&#1074;&#1100;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077; &#1080;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1092;&#1086;&#1088;-
&#1084;&#1099; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;: &#954;&#949;&#955;&#949;&#8059;&#969;&#957; &#1080;&#160;&#945;&#7985;&#961;&#959;&#8059;&#956;&#949;&#957;&#959;&#962;. &#1042;&#160;&#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; 
&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1086;&#1090; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; 
&#1086;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086;. 
</p>
<p>4. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1077; &#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1074; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;-
&#1075;&#1086; &#1080;&#160; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089;&#160; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1074;&#1080;&#1076;&#1086;-&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1086;&#1086;&#1090;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; 
&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084;: &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1086;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074; 
&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;, &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;&#160;&#8212; &#1086;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074; &#1085;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;-
&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;. &#1047;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1080;&#160;&#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; 
&#1074;&#160; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;&#1093;, &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1090; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1088;&#1088;&#1077;&#1083;&#1103;&#1094;&#1080;&#1080;. &#1058;&#1072;&#1082;, &#1079;&#1072;&#1084;&#1077;&#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1090;&#1072; &#1089;&#1086;-
&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1077;&#1075;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099;: (12)&#160;&#1090;&#1072;&#1078;&#1077; &#1089;&#1098;&#1073;&#1088;&#1072;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1074;&#1098;&#1089;&#253;&#1084;&#1100; &#1094;&#1088;&#1027;&#1082;&#1086;&#1074;&#1085;&#1080;&#1082;w&#1084;&#1100;, 
&#1089;&#1098;&#1074;&#253;&#1097;&#1072;&#1074;&#1100;<b> </b>(&#1089;&#1098;&#1074;&#253;&#1097;&#1072;&#1074;&#1072;&#1072;&#160;&#8212; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; &#1050;&#1041;1, &#1059;560, &#1055;&#1086;&#1075;) &#1085;&#253;&#1082;&#1090;&#1086; &#167; &#1085;a&#1080; &#8230; &#1084;&#1083;&#1027;&#1090;&#1074;&#169; &#1086;&#160;&#1076;&#253;&#1083;&#253; &#1089;&#1098;&#1090;&#1074;&#1086;-
&#1088;&#1080;&#1090;&#1080; &#1087;&#1086;&#1074;&#1077;&#1083;&#253; (312&#160;&#1086;&#1073;.); &#1080;&#160;&#1074;&#1098; &#1090;&#1098;&#1080; &#1095;T&#161;&#1072; &#1091;&#1073;&#1086; &#1084;&#1083;T&#161;&#1090;&#1080;&#1074;&#1085;&#1086; &#1074;&#1098;&#1079;&#1088;&#253;&#1074;&#1100; (&#1079;&#1088;&#1103;&#1097;&#1077;&#160;&#8212; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; &#1050;&#1041;1, &#1059;560, 
&#1055;&#1086;&#1075;) &#1085;&#1072; &#1085;&#1103;, &#1082;&#1088;&#1086;&#1090;&#1082;&#1086; &#1082;&#1098; &#1085;&#1080;&#1084;&#1100; &#1074;&#253;&#1097;&#1072;&#1072;&#1096;&#1077; (326&#160;&#1086;&#1073;.).
</p>
<p>&#1058;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103; &#1082;&#160;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1092;&#1086;&#1088;&#1084; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1086;&#1090; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074; 
&#1057;&#1042;, &#1072;&#160;&#1092;&#1086;&#1088;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1086;&#1090; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074; &#1053;&#1057;&#1042; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#160;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1078;&#1080;&#1090;&#1080;&#1103; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;-
&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1080;&#1087;&#1072; &#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1072;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&#160;&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; 
&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1084;&#1072;&#1088;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1089;&#160;&#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1077;-
&#1084;&#1072;&#1085;&#1090;&#1080;&#1082;&#1080; (&#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;). &#1050;&#160;&#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;, &#1103;&#1074;&#1083;&#1103;&#1103;&#1089;&#1100; &#1086;&#1089;&#1086;&#1073;&#1099;&#1084; &#1084;&#1086;&#1088;&#1092;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;-
&#1089;&#1082;&#1080;&#1084; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#160;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1090;&#1077;&#1082;-
&#1089;&#1090;&#1072;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1103; &#1077;&#1075;&#1086; &#1089;&#1074;&#1103;&#1079;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1059;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1088;&#1072;&#1079;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1090;&#1100; 
&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1102; &#1074;&#160;&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1080;&#160;&#1085;&#1077;&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1077;. &#1044;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; 
&#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081;&#1085;&#1086;&#1075;&#1086; &#1088;&#1103;&#1076;&#1072;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1102;&#1078;&#1077;&#1090;, &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1077;&#1083;&#1077;&#1074;&#1072;&#1085;&#1090;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1088;&#1072;&#1089;-
&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081;. &#1042;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;-
&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1083;&#1077;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;, &#1074;&#1099;&#1073;&#1086;&#1088; &#1092;&#1086;&#1088;&#1084;&#1099; (&#1092;&#1080;&#1085;&#1080;&#1090;&#1085;&#1086;&#1081; 
/&#160;&#1085;&#1077;&#1092;&#1080;&#1085;&#1080;&#1090;&#1085;&#1086;&#1081;, &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; /&#160;&#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;) &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079;&#160;&#1090;&#1086;&#1075;&#1086;, 
&#1082;&#1072;&#1082; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1095;&#1080;&#1082; &#1074;&#1099;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1083; &#1089;&#1077;&#1084;&#1072;&#1085;&#1090;&#1080;&#1082;&#1086;-&#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1091; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. 
&#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077;: (13)&#160;&#1085;&#253;&#1082;&#1086;&#1077;&#1084;&#185; &#1078;&#1077; &#1082;&#185;&#1087;&#1094;&#185; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1100; 
&#1078;&#1080;&#1090;&#1072; &#1085;&#1072;&#1087;&#1083;&#1098;&#1085;&#1080;&#1074;&#1096;&#185;, &#729;&#1074;&#1083;&#1100;&#1089;&#1103; &#1074;&#1098; &#1089;&#1098;&#1085;&#253; &#1074;&#1077;&#1083;&#1080;&#1082;&#165;&#1080; &#1085;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;. &#1080;&#160;&#1076;&#1072;&#1074;&#1100; &#1077;&#1084;&#185; &#1090;&#1088;&#1080; &#1079;&#1083;&#1072;&#1090;&#1085;&#1080;&#1082;&#165; &#1074;&#1098; &#1079;&#1072;&#1083;&#1086;&#1075;&#1100;, 
&#1074;&#1098; &#1084;y&#168;&#1088;&#1089;&#1082;&#165;&#1080; &#1075;&#1088;D&#1072; &#1087;&#1083;&#185;&#1090;&#1080; &#1087;&#1086;&#1074;&#1077;&#1083;&#253;, &#1080;&#160;&#1090;&#1072;&#1084;&#1086; &#1089;&#169;&#1097;&#233;&#1080;&#1084;&#1100; &#1078;&#1080;&#1090;&#1086; &#167;&#1076;&#1072;&#1090;&#1080; (317&#160;&#1086;&#1073;.)&#160;&#8212; &#7952;&#956;&#960;&#959;&#961;&#943;&#945;&#957; &#947;&#959;&#8166;&#957; &#964;&#953;&#957;&#953; 
&#964;&#8182;&#957; &#957;&#945;&#965;&#964;&#953;&#954;&#8182;&#957; &#963;&#943;&#964;&#959;&#965; &#960;&#949;&#960;&#959;&#953;&#951;&#956;&#8051;&#957;&#8179; <b>&#7952;&#960;&#953;&#966;&#945;&#943;&#957;&#949;&#964;&#945;&#953;</b> (<i>&#1053;&#1048;</i>) &#957;&#965;&#954;&#964;&#8056;&#962; &#8001; &#956;&#8051;&#947;&#945;&#962; &#925;&#953;&#954;&#8057;&#955;&#945;&#959;&#962;, &#954;&#945;&#8054; &#964;&#961;&#949;&#8150;&#962; 
&#945;&#8016;&#964;&#8183; &#967;&#961;&#965;&#963;&#959;&#8166;&#962; &#949;&#7984;&#962; &#7936;&#961;&#961;&#945;&#946;&#8182;&#957;&#945; <b>&#948;&#959;&#973;&#962; </b>(<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;. &#1087;&#1088;&#1080;&#1095;</i>.), &#7952;&#957; &#964;&#8135; &#924;&#965;&#961;&#8051;&#969;&#957; &#954;&#945;&#964;&#8118;&#961;&#945;&#953; &#954;&#945;&#8054; &#7936;&#960;&#959;&#948;&#8057;&#963;&#952;&#945;&#953; 
&#964;&#8056;&#957; &#963;&#8150;&#964;&#959;&#957; &#964;&#959;&#8150;&#962; &#7952;&#954;&#949;&#8150; <b>&#7952;&#960;&#953;&#963;&#954;&#942;&#960;&#964;&#949;&#953;</b> (<i>&#1053;&#1048;</i>) (251). &#1055;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#729;&#1074;&#1083;&#1100;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;-
&#1076;&#1072;&#1095;&#1080; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1053;&#1048;, &#1074;&#160;&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1095;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#160;&#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1099;&#1084;&#1080; 
&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089;&#160;&#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#160;&#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1099;-
&#1084;&#1080;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1091;&#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; 
&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1076; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1086;&#1081; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#171;&#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1085;&#1072;&#1088;-
&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1080;, &#1086;&#1073;&#1097;&#1080;&#1084; &#1076;&#1083;&#1103; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1099;&#1093; &#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;-</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>110 <i>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1
</i></p>
<p>&#1085;&#1080;&#1081; &#1074;&#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1080;&#1093; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1078;&#1072;&#1085;&#1088;&#1072;&#187; [&#1046;&#1080;&#1074;&#1086;&#1074;, &#1089;. 488]. &#1055;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; 
&#1042;. &#1052;. &#1046;&#1080;&#1074;&#1086;&#1074;&#1072;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#171;&#1094;&#1077;&#1083;&#1100; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1089;&#1086;-
&#1089;&#1090;&#1086;&#1080;&#1090; &#1074;&#160;&#1089;&#1091;&#1073;&#1086;&#1088;&#1076;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;&#187;3 [&#1046;&#1080;&#1074;&#1086;&#1074;, &#1089;. 475], 
&#1074;&#160;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1084;. &#1042;&#160;&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; 
&#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1074;&#1086;&#1076;&#1072; &#1091;&#1082;&#1072;&#1078;&#1077;&#1084; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1089;&#160;&#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103;&#1084;&#1080; 
&#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1086;&#1081; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; 
&#1084;&#1086;&#1076;&#1077;&#1083;&#1100;&#1102;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1086;&#1081; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; 
&#1082;&#160;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;. &#1069;&#1090;&#1086; &#1076;&#1072;&#1077;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080;-
&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160;&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1077;&#160;&#8212; &#1089;&#1074;&#1103;&#1079;&#1091;&#1102;&#1097;&#1072;&#1103;. 
</p>
<p>5. &#1047;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1077; &#1042;. &#1052;. &#1046;&#1080;&#1074;&#1086;&#1074;&#1072;: &#171;&#1042; &#1087;&#1086;&#1088;&#1086;&#1078;-
&#1076;&#1072;&#1077;&#1084;&#1099;&#1093; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072;&#1093; &#1074;&#160; &#1094;&#1077;&#1087;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081; 
&#1086;&#1076;&#1080;&#1085; (&#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;) &#1080;&#1079;&#160;&#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1086;&#1084; &#1085;&#1077; 
&#1074;&#160;&#1089;&#1080;&#1083;&#1091; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1072;&#8230;, &#1072;&#160;&#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1094;&#1077;&#1087;&#1080; &#1074;&#160;&#1086;&#1090;&#1085;&#1086;&#1089;&#1080;-
&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#8230; &#1042; &#1101;&#1090;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1083;&#1077;&#1075;&#1082;&#1086; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; 
&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1077; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1099; &#1089;&#160;&#1072;&#1084;&#1073;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1086;&#1081; (&#1076;&#1074;&#1091;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1081;) &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1082;&#1086;&#1081;. &#1042;&#160;&#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1101;&#1090;&#1086;&#1081; 
&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1080; &#1080;&#160; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#160; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; 
&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1072;&#1093;&#160;&#8212; &#1089;&#160;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1074;&#160;&#1087;&#1086;&#1089;&#1090;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; 
&#1082;&#160; &#1083;&#1080;&#1095;&#1085;&#1086;&#1084;&#1091; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1091;, &#1089;&#160; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1074;&#160; &#1087;&#1088;&#1077;-
&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1082;&#160; &#1085;&#1077;&#1084;&#1091;&#187; [&#1046;&#1080;&#1074;&#1086;&#1074;, &#1089;. 485]. &#1055;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086; &#1089;&#160; &#1090;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080; 
&#1079;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1046;&#1053;&#1052;, 
&#1074;&#160;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#160;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;-
&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081;, &#1087;&#1086;&#1095;&#1090;&#1080; &#1073;&#1077;&#1079; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074;&#160;&#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1082;&#160;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; 
&#1092;&#1086;&#1088;&#1084;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;. &#1042;&#160;&#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1085;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1086;&#1081; &#1085;&#1077;&#1103;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;-
&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: (14)&#160;&#1042;&#1086;&#1077;&#1074;w&#1076;&#165; &#1078;&#1077; &#1091;&#1073;&#1086; &#1073;&#1078;T&#161;&#1090;&#1074;&#1085;&#165;a &#1084;&#1083;&#1027;&#1090;&#1074;&#1100; &#167; &#1085;&#1077;&#1075;&#1086; &#1089;&#1087;&#1086;D&#1073;&#1083;&#1100;&#1096;&#1077;&#1089;&#1103;. &#1080;&#160;&#1089;&#1080; &#775; &#1082;&#1086; &#1076;&#1086;-
&#1073;&#1088;&#1072; &#1089;&#1098;&#1087;&#169;&#1090;&#1085;&#1080;&#1082;&#1072; &#1080;&#1084;&#1103;&#1097;&#1077;, &#1074;&#1098; &#1092;&#1088;&#233;&#1075;&#233;&#169; w&#1090;&#1080;&#1076;&#1086;&#1096;&#169;. &#1080;&#160;&#1089;&#1098;&#1084;&#1080;&#1088;&#1080;&#1074;&#1096;&#1077;<b> </b>&#1090;&#1072;&#1084;&#1086; &#1074;&#1098;&#1089;a&#253; &#1089;&#169;&#1097;&#233;&#1080;&#1093;&#1100;. &#1074;&#1098;&#1089;&#1077; &#1087;&#1086;D&#1073;&#1085;&#1086;&#1077; 
&#1080;&#160;&#1077;&#1083;&#1080;&#1082;&#1086;&#1078;&#1077; &#1087;&#1086;&#1074;&#1077;&#1083;&#253;&#1085;&#1086; &#1080;&#1084;&#1100; &#1073;&#165;T&#161; &#167; &#1094;&#1027;&#1088;&#253; &#1082;&#1086;&#1085;&#1095;&#1072;&#1074;&#1096;&#1077;, &#1089;&#1098; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#233;&#169; &#1074;&#1098; &#1074;&#1080;&#1079;&#1072;&#1085;&#1090;&#233;&#169; &#1074;&#1098;&#1079;&#1100;&#1074;&#1088;&#1072;&#1090;&#1080;&#1096;T&#161;&#1103; (321). 
&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1088;&#1072;&#1079;&#1085;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#160;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;&#1093;. &#1058;&#1072;&#1082;, &#1074;&#160;&#1087;&#1088;&#1080;-
&#1084;&#1077;&#1088;&#1077; (10) &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;<b> </b>&#1085;&#1080;&#1079;&#1083;&#1086;&#1078;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; 
&#1090;&#1080;&#1087;&#1099; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1089;&#1084;&#1099;&#1089;&#1083;&#1072; 
&#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1085;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1074;&#160;&#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1080;&#160;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; 
&#1074;&#160;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;&#1093; (&#1089;&#1084;. &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;. 2&#160;&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;) &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#160;&#1074;&#1099;-
&#1089;&#1086;&#1082;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1086;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1084; &#1082;&#1085;&#1080;&#1078;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1072;&#160;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1080;&#160;&#1086;&#160;&#1085;&#1077;-
&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1077; &#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1056;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084; &#1087;&#1088;&#1080;-
&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1080;&#160;&#1080;&#1093; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081; (&#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1092;&#1086;&#1088;&#1084; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;) 
&#1073;&#1099;&#1083;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1086; &#1080;&#160; &#1076;&#1083;&#1103; &#1103;&#1079;&#1099;&#1082;&#1072; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1075;&#1076;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; 
&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091; [&#1046;&#1080;&#1074;&#1086;&#1074;, &#1089;. 476]. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1086;&#1073;&#1083;&#1072;-
&#1076;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1074;&#160;&#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; 
&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;, &#1086;&#1090;&#1085;&#1102;&#1076;&#1100; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1082;&#1072;&#1083;&#1100;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; 
&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;. &#1042;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1074;&#160;&#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1080; &#1074;&#160;&#1089;&#1083;&#1072;-
&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077;, &#1080; &#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;, &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1086; &#1091;&#1087;&#1086;-
&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1074;&#160;&#1086;&#1073;&#1086;&#1080;&#1093; &#1103;&#1079;&#1099;&#1082;&#1072;&#1093;.
</p>
<p>&#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&#160;&#1090;&#1077;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086; &#1074;&#160;&#1080;&#1085;&#1099;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103;&#1093; &#1080;&#160;&#1088;&#1077;&#1072;-
&#1083;&#1080;&#1079;&#1091;&#1077;&#1090; &#1080;&#1085;&#1099;&#1077; &#1089;&#1077;&#1084;&#1072;&#1085;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; 
</p>
<p>3 &#1057;&#1088;. &#1090;&#1072;&#1082;&#1078;&#1077;: &#171;&#1085;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;-
&#1085;&#1080;&#1077;, &#1072; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1077; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1099; &#8212; &#1089;&#1091;&#1073;&#1086;&#1088;&#1076;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1080;&#1083;&#1080;, &#1080;&#1085;&#1099;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;, &#1086;&#1076;&#1085;&#1080; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; 
&#1085;&#1072; &#1072;&#1074;&#1072;&#1085;&#1089;&#1094;&#1077;&#1085;&#1077;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074; &#1082;&#1091;&#1083;&#1080;&#1089;&#1072;&#1093;&#187; [&#1046;&#1080;&#1074;&#1086;&#1074;, &#1089;. 475].</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1</i> 111
</p>
<p>&#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1091;&#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1077;&#1085;-
&#1085;&#1086;&#1089;&#1090;&#1100;. &#1057;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1072;&#1103; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#160;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1083;&#1077;&#1082;&#1089;&#1080;-
&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: (15) &#1085;&#1072; &#1095;&#1103;&#1089;&#1090;&#1080; &#1091;&#1073;&#1086; &#1089;&#1098;&#1073;w&#1088;&#1072; 
&#1080;&#160;&#1089;&#1098; &#1095;&#1102;&#1076;&#1085;&#165;&#1080; &#1085;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077; &#1073;T&#161;&#165;. &#1076;&#1086;&#1073;&#1083;&#1077;&#1089;&#1090;&#1100;&#1074;&#1085;&#253; &#1078;&#1077; &#1089;&#1090;&#1072;&#1074;&#1100; &#1085;&#1072; &#1072;&#1088;&#233;&#1077;&#1074;&#1072; &#1073;&#1083;&#1103;&#1076;&#1086;&#1089;&#1083;&#1086;&#1074;&#233;&#1072;, &#1080;&#160;&#1088;&#1072;&#1079;&#1076;&#1088;&#253;&#1096;&#1080;&#1074;&#1100; &#1074;&#1098;&#1089;&#253;. 
&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#233;&#1077; &#1074;&#1098;&#1089;&#253;&#1084;&#1100; &#1087;&#1088;&#1072;&#1074;&#165;&#169; &#1074;&#253;&#1088;&#165; &#1080;&#1079;&#1074;&#253;&#1089;&#1090;&#1085;&#1086; &#1074;&#1098;&#1089;&#253;&#1084;&#1100; &#1087;&#1088;&#253;&#1076;&#1072;&#1074;&#1100;. &#1080;&#160;&#167;&#1090;&#169;&#1076;&#185; &#1074;&#1098;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1074;&#1089;&#1103;, &#1082;&#1098; 
&#1089;&#1074;&#1086;&#1077;&#1084;&#185; &#1089;&#1090;&#1072;&#1076;&#185; &#1087;&#1088;&#233;&#1080;&#1076;&#1077;. &#1087;&#1086;&#1074;&#1077;&#1083;&#253;&#1074;&#1072;&#169; &#1080;&#160;&#1087;&#1088;D&#253;&#1074;&#1086;&#1076;&#1103; &#1085;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#253;&#1090;&#253;&#1083;&#1100; &#1080;&#160;&#1090;&#1086;&#1087;&#1083;&#253;&#1077; &#1091;&#1095;&#1077;&#1085;&#233;&#1072; &#1087;&#1088;&#1080;&#1082;&#1072;&#1089;&#1072;&#169;&#1089;&#1103; 
(317&#160; &#1086;&#1073;.)&#160; &#8212; &#956;&#8051;&#961;&#959;&#962; &#959;&#8022;&#957; &#954;&#945;&#8054; &#8001; &#952;&#945;&#965;&#956;&#945;&#963;&#964;&#8056;&#962; &#959;&#8023;&#964;&#959;&#962; &#925;&#953;&#954;&#8057;&#955;&#945;&#959;&#962; &#964;&#8134;&#962; &#7985;&#949;&#961;&#8118;&#962; <b>&#947;&#943;&#957;&#949;&#964;&#945;&#953;</b> (<i>&#1053;&#1048;</i>) 
&#963;&#965;&#957;&#8057;&#948;&#959;&#965;,&#947;&#949;&#957;&#957;&#945;&#943;&#969;&#962; &#964;&#949; &#954;&#945;&#964;&#8048; &#964;&#8182;&#957; &#7944;&#961;&#949;&#943;&#959;&#965; &#966;&#955;&#965;&#945;&#961;&#953;&#8182;&#957; <b>&#7989;&#963;&#964;&#945;&#964;&#945;&#953;</b> (<i>&#1053;&#1048;</i>). &#954;&#945;&#8054; <b>&#948;&#953;&#945;&#955;&#973;&#963;&#945;&#962;</b> (<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;. 
&#1087;&#1088;&#1080;&#1095;</i>.) &#960;&#940;&#957;&#964;&#945; &#954;&#945;&#8054; &#954;&#945;&#957;&#8057;&#957;&#945; &#960;&#8118;&#963;&#953; &#964;&#8134;&#962; &#8000;&#961;&#952;&#8134;&#962; &#960;&#943;&#963;&#964;&#949;&#969;&#962; &#7936;&#954;&#961;&#953;&#946;&#8134; <b>&#960;&#945;&#961;&#945;&#948;&#959;&#973;&#962; </b>(<i>&#1072;&#1086;&#1088;&#1080;&#1089;&#1090;. &#1087;&#1088;&#1080;&#1095;</i>.), 
&#7952;&#954;&#949;&#8150;&#952;&#8051;&#957; &#964;&#949; <b>&#7936;&#957;&#945;&#950;&#949;&#973;&#947;&#957;&#965;&#963;&#953;</b> (<i>&#1053;&#1048;</i>) &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#959;&#7984;&#954;&#949;&#943;&#945;&#957; <b>&#7952;&#960;&#945;&#957;&#942;&#954;&#949;&#953;</b> (<i>&#1053;&#1048;</i>) &#960;&#959;&#943;&#956;&#957;&#951;&#957;, <b>&#960;&#961;&#959;&#964;&#961;&#8051;&#960;&#969;&#957;</b> 
(<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) &#960;&#940;&#957;&#964;&#945;&#962; &#954;&#945;&#8054; <b>&#960;&#961;&#959;&#940;&#947;&#969;&#957;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) &#7952;&#960;&#8217; &#7936;&#961;&#949;&#964;&#8052;&#957; &#954;&#945;&#8054; &#952;&#949;&#961;&#956;&#8057;&#964;&#949;&#961;&#959;&#957; &#964;&#8134;&#962; 
&#948;&#953;&#948;&#945;&#963;&#954;&#945;&#955;&#943;&#945;&#962; <b>&#7937;&#960;&#964;&#8057;&#956;&#949;&#957;&#959;&#962;</b> (<i>&#1087;&#1088;&#1080;&#1095;. &#1085;&#1072;&#1089;&#1090;. &#1074;&#1088;</i>.) (251). &#1044;&#1074;&#1077; &#1089;&#1084;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1077;&#1076;&#1080;&#1085;&#1080;-
&#1094;&#1099; &#1074;&#160;&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1089;&#160;&#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1086;&#1076;&#1085;&#1086;&#1081;. &#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; 
&#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1074;. &#1042;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; 
&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1102; &#1072;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072; &#1073;T&#161;&#165;. &#1055;&#1088;&#1080;-
&#1095;&#1072;&#1089;&#1090;&#1080;&#1103;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1079;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1084;, &#1085;&#1072; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1087;&#1088;&#1086;&#1103;&#1089;&#1085;&#1103;&#1102;&#1090; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; 
&#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;: <i>&#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074;&#1086; &#1042;&#1089;&#1077;&#1083;&#1077;&#1085;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1073;&#1086;&#1088;&#1077;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;-
&#1085;&#1086; &#1086;&#1089;&#1087;&#1072;&#1088;&#1080;&#1074;&#1072;&#1083; &#1082;&#1086;&#1097;&#1091;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1077;&#1088;&#1077;&#1089;&#1100; &#1040;&#1088;&#1080;&#1103; &#1080; &#1074;&#160; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083; &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1086;&#1077; 
&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;. </i>&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1102;&#1079;&#1072; 
&#1080;&#160;&#1080; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1088;&#1082;&#1077;&#1088;&#1072; &#167;&#1090;&#169;&#1076;&#185;. &#1053;&#1072; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1086;&#1085;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1103;&#1077;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; 
&#1084;&#1099;&#1089;&#1083;&#1100;: <i>&#1047;&#1072;&#1090;&#1077;&#1084;, &#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100;,</i> <i>&#1087;&#1088;&#1080;&#1096;&#1077;&#1083; &#1082;&#160; &#1089;&#1074;&#1086;&#1080;&#1084; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084;, &#1089;&#1082;&#1083;&#1086;&#1085;&#1103;&#1103; &#1080;&#1093; &#1082;&#160;&#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1080; 
&#1080;&#160; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1103; &#1080;&#1093; &#1074;&#1077;&#1088;&#1091;.</i> &#1052;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1084; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1082;&#160; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1080;&#1085;&#1086;&#1075;&#1086; 
&#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1095;&#1083;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072;: <i>&#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#1086; &#1042;&#1089;&#1077;&#1083;&#1077;&#1085;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1073;&#1086;&#1088;&#1077; 
&#1080;&#160;&#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1086;&#1089;&#1087;&#1072;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090; &#1082;&#1086;&#1097;&#1091;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1077;&#1088;&#1077;&#1089;&#1100; &#1040;&#1088;&#1080;&#1103;. &#1048;, &#1088;&#1077;&#1096;&#1080;&#1074; &#1074;&#1089;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1080;&#160;&#1074;&#1086;&#1089;-
&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074; &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1086;&#1077; &#1091;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1087;&#1088;&#1080;&#1096;&#1077;&#1083; &#1082;&#160;&#1089;&#1074;&#1086;&#1080;&#1084; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084;, &#1089;&#1082;&#1083;&#1086;&#1085;&#1103;&#1103; &#1080;&#1093; &#1082;&#160;&#1076;&#1086;-
&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1080; &#1080;&#160;&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1103; &#1080;&#1093; &#1074;&#1077;&#1088;&#1091;.</i> &#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1081; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1087;&#1088;&#1077;&#1090;&#1072;&#1094;&#1080;&#1080; 
&#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1086;&#1073;&#1097;&#1091;&#1102; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1091;&#1102; &#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1050;&#1072;&#1082; &#1087;&#1088;&#1077;&#1076;-
&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1083;&#1080;&#1073;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; 
&#1074;&#160; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1085;&#1086;-&#1094;&#1077;&#1083;&#1077;&#1074;&#1086;&#1081; &#1083;&#1080;&#1073;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080;, &#1074;&#160; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; 
&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1082;&#160;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1091;, &#1083;&#1077;&#1082;-
&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1083;&#1080; &#1089;&#1077;&#1084;&#1072;&#1085;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;).
</p>
<p>6. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#160;&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077; &#1092;&#1072;&#1082;&#1090;&#1099; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1087;&#1088;&#1077;&#1076;-
&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160;&#1088;&#1086;&#1083;&#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1074;&#160;&#1090;&#1077;&#1082;-
&#1089;&#1090;&#1077; &#1052;&#1077;&#1090;&#1072;&#1092;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;&#1072; &#1046;&#1080;&#1090;&#1080;&#1103; &#1086;&#1073;&#1091;&#1089;&#1083;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1074;&#160;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; 
&#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1080;&#160; &#1080;&#1093; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103;. &#1044;&#1083;&#1103; 
&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086;&#160;&#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1077; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;-
&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077;&#1084; &#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1082;&#1080; &#1074;&#160; &#1103;&#1079;&#1099;&#1082;&#1077; &#1076;&#1088;&#1077;&#1074;-
&#1085;&#1077;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1080;&#160; &#1089;&#1090;&#1072;&#1088;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1047;&#1076;&#1077;&#1089;&#1100; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; 
&#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074;&#160; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1090;&#1072;&#1082;&#1089;&#1080;&#1089;&#1085;&#1086;&#1075;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1086;&#1088;&#1075;&#1072;-
&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1080; &#1089;&#1102;&#1078;&#1077;&#1090;&#1072;. &#1063;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1085;&#1072;&#1088;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1072;, &#1090;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1074;&#1086;&#1079;-
&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1076;&#1083;&#1103; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1073;&#1099;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#160; &#1090;&#1086;&#1084;, 
&#1095;&#1090;&#1086; &#1080; &#1074;&#160; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1080; &#1074;&#160; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1090;&#1077; &#1078;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;-
&#1084;&#1099;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1084;&#1086;&#1075;&#1091;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1077;. &#1044;&#1072;&#1085;-
&#1085;&#1086;&#1077; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1086;&#1073;&#1091;&#1089;&#1083;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099;, &#1086;&#1090; 
&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074;&#160; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077;. &#1042;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080; 
&#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1086;&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1102;, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>112 <i>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1
</i></p>
<p>&#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;, &#1087;&#1086;-&#1074;&#1080;&#1076;&#1080;&#1084;&#1086;&#1084;&#1091;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;-&#1088;&#1072;&#1079;&#1085;&#1086;&#1084;&#1091; &#1074;&#160;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1090;&#1080;&#1087;&#1072; &#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1072;. 
&#1058;&#1072;&#1082;, &#1074;&#160;&#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1072;&#1093;, &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081;, &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; 
&#1090;&#1077;&#1082;&#1089;&#1090;&#1072;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1083;&#1077;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;. &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;-
&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1080;&#160;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1086;&#1081; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1095;&#1080;&#1082;&#1072; &#1089;&#1080;&#1085;-
&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;. &#1042;&#160;&#1090;&#1077;&#1093; &#1078;&#1077; &#1095;&#1072;&#1089;&#1090;&#1103;&#1093; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;, &#1075;&#1076;&#1077; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1085;&#1099;&#1077; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1099;&#1077; 
&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1084; &#1076;&#1083;&#1103; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; 
&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077;. 
</p>
<p>&#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#160; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;-
&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1099;&#1084; &#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1084; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1103;&#1084; 
&#1080;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#160;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1085;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;-
&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1080;&#1085;&#1090;&#1072;&#1082;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1074;&#160;&#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1072;&#1093;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; 
&#1082;&#160;&#1101;&#1087;&#1086;&#1093;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; (&#1082;&#1072;&#1082; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1085;&#1099;&#1093;, &#1090;&#1072;&#1082; &#1080;&#160;&#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;), 
&#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086; &#1082;&#1072;&#1082; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1077; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1052;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1084; &#1074;&#160;&#1087;&#1077;&#1088;&#1077;-
&#1074;&#1086;&#1076;&#1085;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1083;&#1080;&#1103;-
&#1085;&#1080;&#1077;&#1084; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1081;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074;&#160;&#1103;&#1079;&#1099;&#1082;&#1077;-&#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1077;, &#1072;&#160;&#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#160;&#1090;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; 
&#1073;&#1099;&#1083; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085; &#1090;&#1077;&#1082;&#1089;&#1090; (&#1074;&#160;&#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1084;).
</p>
<p>&#1051;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;
</p>
<p>&#1040;&#1073;&#1076;&#1091;&#1083;&#1093;&#1072;&#1082;&#1086;&#1074;&#1072; 2007&#160;&#8212; &#1040;&#1073;&#1076;&#1091;&#1083;&#1093;&#1072;&#1082;&#1086;&#1074;&#1072; &#1051;. &#1056;. <i>&#1056;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1076;&#1077;&#1077;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074;&#160;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;</i>. &#1050;&#1072;&#1079;&#1072;&#1085;&#1100;: 
&#1050;&#1072;&#1079;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;. &#1091;&#1085;-&#1090;, 2007. 186&#160;&#1089;.
</p>
<p>&#1041;&#1086;&#1085;&#1076;&#1072;&#1088;&#1082;&#1086; 2005&#160;&#8212; &#1041;&#1086;&#1085;&#1076;&#1072;&#1088;&#1082;&#1086; &#1040;. &#1042;. &quot;&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074; &#1085;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#160;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;-
&#1075;&#1086; &#1074;&#1080;&#1076;&#1086;&#1074; &#1074;&#160;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1103;&#1079;&#1099;&#1082;&#1072;&#1093;.&quot; &#1041;&#1086;&#1085;&#1076;&#1072;&#1088;&#1082;&#1086;&#160;&#1040;. &#1042;. <i>&#1058;&#1077;&#1086;&#1088;&#1080;&#1103; &#1084;&#1086;&#1088;&#1092;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1081; &#1080;&#160;&#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1086;&#1083;&#1086;-
&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</i>. &#1052;.: &#1071;&#1079;&#1099;&#1082;&#1080; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;, 2005. &#1057;. 425&#8211;608.
</p>
<p>&#1042;&#1086;&#1088;&#1090; 2006&#160;&#8212; &#1042;&#1086;&#1088;&#1090; &#1044;. &quot;&#1052;&#1077;&#1089;&#1090;&#1086; &#171;&#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1102;&#1078;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103;&#187; &#1074;&#160;&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;-
&#1085;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; (&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1082;&#160;&#1076;&#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1080;&#1080;).&quot; &#1042;&#1086;&#1088;&#1090;&#160;&#1044;. <i>&#1054;&#1095;&#1077;&#1088;&#1082;&#1080; &#1087;&#1086; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1092;&#1080;&#1083;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;</i>. &#1041;&#1086;&#1075;&#1072;&#1090;&#1099;&#1088;&#1077;&#1074;&#160;&#1050;. &#1050;. 
(&#1087;&#1077;&#1088;.). &#1052;.: &#1048;&#1085;&#1076;&#1088;&#1080;&#1082;, 2006. &#1057;. 286&#8211;320.
</p>
<p>&#1046;&#1080;&#1074;&#1086;&#1074; 2011&#160;&#8212; &#1046;&#1080;&#1074;&#1086;&#1074; &#1042;. &#1052;. &quot;&#1055;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1086;&#1074; &#1080;&#160;&#1080;&#1093; &#1076;&#1080;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1074;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1074;&#160;&#1103;&#1079;&#1099;-
&#1082;&#1077; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1083;&#1077;&#1090;&#1086;&#1087;&#1080;&#1089;&#1077;&#1081;.&quot; <i>&#1057;&#1083;&#1086;&#1074;&#1086; &#1080;&#160; &#1103;&#1079;&#1099;&#1082;. &#1057;&#1073;&#1086;&#1088;&#1085;&#1080;&#1082; &#1089;&#1090;&#1072;&#1090;&#1077;&#1081; &#1082;&#160; &#1074;&#1086;&#1089;&#1100;&#1084;&#1080;&#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1102; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1082;&#1072; 
&#1070;. &#1044;. &#1040;&#1087;&#1088;&#1077;&#1089;&#1103;&#1085;&#1072;</i>. &#1041;&#1086;&#1075;&#1091;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1080;&#1081;&#160;&#1048;. &#1052;., &#1048;&#1086;&#1084;&#1076;&#1080;&#1085;&#160;&#1051;. &#1051;., &#1050;&#1088;&#1099;&#1089;&#1080;&#1085;&#160;&#1051;. &#1055;. (&#1088;&#1077;&#1076;.). &#1052;.: &#1071;&#1079;&#1099;&#1082;&#1080; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; 
&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;, 2011. &#1057;. 473&#8211;492.
</p>
<p>&#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; 2003&#160;&#8212; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1050;. &quot;&#1040;&#1075;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1089;&#1082;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1057;&#1080;&#1084;&#1077;&#1086;&#1085; &#1052;&#1077;&#1090;&#1072;&#1092;&#1088;&#1072;&#1089;&#1090; &#1074;&#160;&#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1072; &#1085;&#1072; &#1102;&#1078;-
&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1080; &#1089;&#1073;&#1086;&#1088;&#1085;&#1080;&#1094;&#1080;.&quot; <i>&#1055;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1079; XIV &#1089;&#1090;&#1086;&#1083;&#1077;&#1090;&#1080;&#1077; &#1085;&#1072; &#1041;&#1072;&#1083;&#1082;&#1072;&#1085;&#1080;&#1090;&#1077;: &#1044;&#1086;&#1082;&#1083;&#1072;&#1076;&#1080; 
&#1086;&#1090; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1090;&#1072; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1103;. (&#1057;&#1086;&#1092;&#1080;&#1103;, 26&#8211;28&#160;&#1102;&#1085;&#1080; 2003)</i>. &#1058;&#1072;&#1089;&#1077;&#1074;&#1072;&#160;&#1051;. &#1080;&#160;&#1076;&#1088;. (&#1088;&#1077;&#1076;.). &#1057;&#1086;&#1092;&#1080;&#1103;: &#1043;&#1086;-
&#1088;&#1077;&#1082;&#1089;&#1055;&#1088;&#1077;&#1089;, 2004. &#1057;. 249&#8211;267. (&#1073;&#1086;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;.)
</p>
<p>&#1050;&#1077;&#1085;&#1072;&#1085;&#1086;&#1074; 1997&#160;&#8212; &#1050;&#1077;&#1085;&#1072;&#1085;&#1086;&#1074; &#1044;. <i>&#1052;&#1077;&#1090;&#1072;&#1092;&#1088;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072;: &#1057;&#1080;&#1084;&#1077;&#1086;&#1085; &#1052;&#1077;&#1090;&#1072;&#1092;&#1088;&#1072;&#1089;&#1090; &#1080;&#160;&#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1072;&#1090;&#1072; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1072; &#1072;&#1075;&#1080;&#1086;-
&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;</i>. &#1042;&#1077;&#1083;&#1080;&#1082;&#1086; &#1058;&#1098;&#1088;&#1085;&#1086;&#1074;&#1086;: &#1055;&#1048;&#1050;, 1997. 223&#160;&#1089;. (&#1073;&#1086;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;.)
</p>
<p>&#1050;&#1091;&#1085;&#1072;&#1074;&#1080;&#1085; 1993&#160;&#8212; &#1050;&#1091;&#1085;&#1072;&#1074;&#1080;&#1085; &#1041;. &#1042;. <i>&#1060;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; &#1074;&#160;&#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;</i>. 
&#1040;&#1074;&#1090;&#1086;&#1088;&#1077;&#1092;. &#1076;&#1080;&#1089;. &#8230; &#1076;&#1086;&#1082;. &#1092;&#1080;&#1083;&#1086;&#1083;. &#1085;&#1072;&#1091;&#1082;. &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;. &#1091;&#1085;-&#1090;, &#1060;&#1080;&#1083;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;. 
&#1057;&#1055;&#1073;., 1993. 50&#160;&#1089;.
</p>
<p>&#1055;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1080; 1896&#160;&#8212; <i>&#1055;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1080; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;&#1085;&#1086;-&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;</i>. &#1042;&#1099;&#1087;. 2: &#1057;&#1083;&#1072;&#1074;&#1103;&#1085;&#1086;-
&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1083;&#1086;&#1075;. &#1063;. 1. &#1057;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1100;&#8211;&#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1100;. &#1055;&#1086;&#1085;&#1086;&#1084;&#1072;&#1088;&#1077;&#1074;&#160;&#1040;. &#1048;. (&#1088;&#1077;&#1076;.). &#1057;&#1055;&#1073;.: &#1058;&#1080;&#1087;. &#1057;. &#1044;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1077;&#1074;&#1072;, 1896. 
285&#160;&#1089;.
</p>
<p>&#1056;&#1077;&#1084;&#1085;&#1077;&#1074;&#1072; 2003&#160;&#8212; &#1056;&#1077;&#1084;&#1085;&#1077;&#1074;&#1072;&#160;&#1052;. &#1051;. <i>&#1055;&#1091;&#1090;&#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; XI&#8211;XVII&#160;&#1074;&#1074;.</i> &#1052;.: &#1052;&#1043;&#1059;, 
2003. 336&#160;&#1089;.
</p>
<p>&#1057;&#1087;&#1077;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; 1960&#160;&#8212; &#1057;&#1087;&#1077;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1052;. &#1053;. <i>&#1048;&#1079;</i>&#160;<i>&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;-&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1089;&#1074;&#1103;&#1079;&#1077;&#1081;</i>. &#1052;.: &#1043;&#1086;&#1089;. 
&#1091;&#1095;.-&#1087;&#1077;&#1076;. &#1080;&#1079;&#1076;-&#1074;&#1086; &#1052;&#1080;&#1085;-&#1074;&#1072; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1056;&#1057;&#1060;&#1057;&#1056;, 1960. 235&#160;&#1089;.
</p>
<p>&#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1080;
</p>
<p>1. Vita per Metaphrasten //&#160;Anrich G. Hagios Nikolaos. Der heilige Nikolaos in der griechischen Kirche: 
Texte und Untersuchungen. Leipzig; Berlin, 1913. P. 235&#8211;267.
</p>
<p>2. &#1050;&#1041;1&#160;&#8212; &#1056;&#1053;&#1041;, &#1050;&#1080;&#1088;.-&#1041;&#1077;&#1083;. &#1089;&#1086;&#1073;&#1088;. &#8470;&#160;47/1124. XV&#160;&#1074;. &#1051;. 145&#8211;177&#160;&#1086;&#1073;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1</i> 113
</p>
<p>3. &#1055;&#1086;&#1075;&#160;&#8212; &#1056;&#1053;&#1041;, &#1089;&#1086;&#1073;&#1088;. &#1055;&#1086;&#1075;&#1086;&#1076;. &#8470;&#160;1281. XV&#8211;XVI&#160;&#1074;&#1074;. &#1051;. 210&#8211;232&#160;&#1086;&#1073;.
4. &#1058;&#1088;749&#160;&#8212; &#1056;&#1043;&#1041;, &#1089;&#1086;&#1073;&#1088;. &#1058;&#1088;.-&#1057;&#1077;&#1088;&#1075;. &#8470;&#160;749. XV&#160;&#1074;. &#1051;. 301&#160;&#1086;&#1073;.&#8211;332&#160;&#1086;&#1073;. 
5. &#1058;&#1088;788&#160;&#8212; &#1056;&#1043;&#1041;, &#1089;&#1086;&#1073;&#1088;. &#1058;&#1088;.-&#1057;&#1077;&#1088;&#1075;. &#8470;&#160;788. XVI&#160;&#1074;. &#1051;. 422&#8211;456&#160;&#1086;&#1073;.
6. &#1059;560&#160;&#8212; &#1056;&#1043;&#1041;, &#1089;&#1086;&#1073;&#1088;. &#1059;&#1085;&#1076;. &#8470;&#160;560. XV&#8211;XVI&#160;&#1074;&#1074;. &#1051;. 71&#1072;&#8211;80&#1089;.
</p>
<p><b>&#1044;&#1083;&#1103; &#1094;&#1080;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;: </b>&#1064;&#1072;&#1088;&#1080;&#1093;&#1080;&#1085;&#1072; &#1052;. &#1043;. &#1060;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1088;&#1072;&#1090;&#1082;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1081; 
&#1074;&#160; &#1088;&#1086;&#1083;&#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1074;&#160; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1085;&#1086;&#1084; &#1078;&#1080;&#1090;&#1080;&#1081;&#1085;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; (&#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1077; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1080;&#1089;&#1082;&#1086;&#1074; 
&#171;&#1046;&#1080;&#1090;&#1080;&#1103; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1103; &#1052;&#1080;&#1088;&#1083;&#1080;&#1082;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086;&#187;) //&#160;&#1042;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1057;&#1055;&#1073;&#1043;&#1059;. &#1071;&#1079;&#1099;&#1082; &#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;. 2017. &#1058;. 14. &#1042;&#1099;&#1087;. 1. &#1057;. 104&#8211;113. 
DOI: 10.21638/11701/spbu09.2017.109.
</p>
<p>references
</p>
<p>&#1040;&#1073;&#1076;&#1091;&#1083;&#1093;&#1072;&#1082;&#1086;&#1074;&#1072; 2007&#160;&#8212; Abdulkhakova, L. R. <i>Razvitie kategorii deeprichastiia v russkom iazyke</i> [Development 
of the grammatical category of adverbial participle]. Kazan, Kazan Federal Univ. Publ., 2007. 186&#160;p. 
(in Russian) 
</p>
<p>&#1041;&#1086;&#1085;&#1076;&#1072;&#1088;&#1082;&#1086; 2005&#160;&#8212; Bondarko, A. V. Nastoiashchee istoricheskoe glagolov nesovershennogo i sovershennogo 
vidov v slavianskikh iazykakh [True historical of perfective and imperfective aspect verbs in Slavic 
languages]. In: Bondarko,&#160; A. V. <i>Teoriia morfologicheskikh kategorii i aspektologicheskie issledovaniia 
</i>[Theory of morphological categories in aspectological researches]. Moscow, LRC Publ. House, 2005, 
pp. 425&#8211;608. (in Russian) 
</p>
<p>&#1042;&#1086;&#1088;&#1090; 2006&#160;&#8212; Vort, D. Mesto &#171;vtorogo iuzhnoslavianskogo vliianiia&#187; v istorii russkogo literaturnogo iazyka 
(Materialy k diskussii) [The place of &#171;the second south Slavonic influence&#187; in the history of Russian 
literary language (materials for discussions)]. In: Vort, D., Bogatyrev, K. K. (transl.) <i>Ocherki po russkoi 
filologii [Essays on Russian Philology]. Moscow, Indrik Publ., 2006, pp. 286&#8211;320. (in Russian) 
</i></p>
<p>&#1046;&#1080;&#1074;&#1086;&#1074; 2011&#160;&#8212; Zhivov, V. M. Pozitsiia prichastnykh oborotov i ikh diskursivnye svoistva v iazyke russkikh 
letopisei [Position of participle constructions and their discoursive features in the language of Rus-
sian chronicles]. In: Boguslavskii,&#160;I. M., Iomdin,&#160;L. L., Krysin,&#160;L. P. (eds.). <i>Slovo i iazyk. Sbornik statei 
k vos'midesiatiletiiu akademika Iu. D. Apresiana [Word and language. The collection of articles for the 
</i>80th anniversary of acad. Yu. D. Apresyan]. Moscow, LRC Publ. House, 2011, pp. 473&#8211;492. (in Russian) 
</p>
<p>&#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; 2003&#160;&#8212; Ivanova, K. Agiografskite proizvedeniia na Simeon Metafrast v s&quot;stava na iuzhnoslavian-
skite kalendarni sbornitsi [Hagiographical works of Symeon the Metaphrast as a part of south Slavonic 
calendar collection]. In: Taseva,&#160;L., et al. (eds.). <i>Prevodite prez XIV stoletie na Balkanite</i> [XIV century 
translations in the Balkans]. Proceedings of the International conference reports. (Sofia, June 26&#8211;28, 
2003). Sofia, GoreksPress, 2004, pp. 249&#8211;267. (in Bulgarian) 
</p>
<p>&#1050;&#1077;&#1085;&#1072;&#1085;&#1086;&#1074; 1997&#160;&#8212; Kenanov, D. Metafrastika: Simeon Metafrast i pravoslavnata slavianska agiografiia [Meta-
phrastics: Symeon the Metaphrast and Slavonic and orthodox hagiography]. Veliko Tarnovo, PIK 
Publ., 1997. 223&#160;p. (in Bulgarian) 
</p>
<p>&#1050;&#1091;&#1085;&#1072;&#1074;&#1080;&#1085; 1993&#160;&#8212; Kunavin, B. V. <i>Funktsional'noe razvitie sistemy prichastii v drevnerusskom iazyke </i>[Func-
tional development of participle system in Old Russian]. Extended abstract of Doctor of Philology 
dissertation. Saint Petersburg State University, St. Petersburg, 1993, 50&#160;p. (in Russian) 
</p>
<p>&#1055;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1080; 1896&#160;&#8212; Ponomarev, A. I. (ed.). <i>Pamiatniki drevnerusskoi tserkovno-uchitel'noi literatury</i> [Mon-
uments of Old Russian church instructive literature]. Iss.&#160;2: Slaviano-russkii prolog [Slavic and Rus-
sian prologue]. P. 1. September-December. St. Petersburg, Tip. S. Dobrodeeva Publ., 1896. 285&#160;p. (in 
Russian) 
</p>
<p>&#1056;&#1077;&#1084;&#1085;&#1077;&#1074;&#1072; 2003&#160;&#8212; Remneva, M. L. <i>Puti razvitiia russkogo literaturnogo iazyka XI&#8211;XVII vv.</i> [Ways to the devel-
opment of Russian literary language during XI&#8211;XVII centuries]. Moscow, Moscow State Univ. Press, 
2003. 336&#160;p. (in Russian) 
</p>
<p>&#1057;&#1087;&#1077;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; 1960&#160;&#8212; Speransky, M. N. <i>Iz istorii russko-slavianskikh literaturnykh sviazei</i> [On Russian-Sla-
vonic literary contacts]. Moscow, Gosudarstvennoie uchebno-pedagogicheskoie izdatel'stvo Minister-
stva prosveshcheniia RSFSR, 1960. 235&#160;p. (in Russian) 
<b>For citation: Sharikhina M. G. The Short-Form Active Participles in the Function of Secondary Predicates 
</b></p>
<p>in the Translated Hagiographical Text (A Case Study of the Russian Copies of &#8220;The Life of St. Nicholas of 
Myra&#8221;). <i>Vestnik SPbSU. Language and Literature</i>, 2017, vol. 14, issue 1, pp. 104&#8211;113. DOI: 10.21638/11701/
spbu09.2017.109.
</p>
<p>&#1057;&#1090;&#1072;&#1090;&#1100;&#1103; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072; &#1074;&#160;&#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1080;&#1102; 9&#160;&#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2015&#160;&#1075;. 
&#1057;&#1090;&#1072;&#1090;&#1100;&#1103; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074;&#160;&#1087;&#1077;&#1095;&#1072;&#1090;&#1100; 14&#160;&#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 2015&#160;&#1075;.</p>

</div></div>
</body></html>